{"Ġinstance":5288,"Ġlen":23634,"DK":23912,"Ġscient":2561,"ĠFrance":6195,"Ġshift":6925,"ĠVict":12890,"Ġdeity":15744,"Ġfun":766,"oog":5991,"headed":13397,"Ġfucker":8616,"Ġdetector":13258,"wor":1462,"righteous":15747,"Ġphysicist":18748,"ace":663,"Ġcite":9188,"Ġdirect":2158,"ó":181,"Ġexposure":9900,"rain":7491,"Ġabandoned":13637,"olved":11702,"Ġenabled":15618,"Ġfrightening":15719,"college":18094,"ĠMinister":17206,"LLY":6967,"ĠPutin":15119,"Ġnewly":19068,"Ġeligible":19716,"loc":22123,"ĠForgive":19665,"Ġassumptions":10396,"Ġcontrollers":21098,"Ġnegatively":22746,"Ġcuriosity":7089,"OOR":24979,"Ġbanker":25277,"ĠBin":15140,"Ġfunctional":9092,"ĠII":6883,"ĠParticularly":23191,"Ġcrippled":21471,"punk":22652,"ĠOver":6474,"ollo":24428,"Try":8533,"Wikipedia":14114,"uddenly":18595,"ĠVS":20006,"Ġregret":7046,"su":22580,"Ġseconds":3262,"Ġanarchism":18208,"Ġoverkill":23950,"Ġfishy":18375,"Ġlightweight":23303,"Ġhomes":7371,"Ġangry":4196,"Ġimagery":22604,"Ġdistribution":8898,"Cause":16455,"Such":22731,"ĠDane":13480,"alleg":25651,"Ġsup":746,"Ġ:/":6015,"ĠGTA":12455,"Ġhills":20549,"Ġhambur":10725,"Ġmedi":11303,"m":82,"estion":6747,"Ġdownload":2766,"ĠExpect":21320,"Ġaustralia":24341,"Ġclitoris":25210,"twice":25349,"IO":21489,"Ġtorture":4794,"Ġdefault":4962,"Ġcollapsing":24679,"Ġdensity":15307,"Ġinterpret":5148,"Ġtestament":15783,"pped":3383,"IGN":21155,"Ġupvoted":3742,"Ġexplodes":20928,"Ġnose":5753,"Ġnotation":20672,"Ġcontext":3081,"700":11231,"Ġevac":23819,"Ġav":1786,"ĠMarxist":24431,"ĠAMERICA":20768,"agues":16044,"Ġpres":1387,"Ġpenguins":24604,"Ġreply":3215,"Ġinside":2771,"Ġgroceries":18920,"iculous":12779,"Today":18426,"Ġlead":2035,"ĠJordan":13881,"Ġsyrup":10567,"INK":9285,"ĠFACT":21419,"AA":1133,"asts":16462,"Ġbring":2264,"Ġconclusion":6152,"ĠIBM":13785,"hammer":18505,"ĠTechnically":8919,"Ġrhyme":17047,"acking":7457,"Ġnursing":21740,"Ste":13108,"americ":18775,"Ġmates":18799,"ĠSolid":20772,"ĠComb":23737,"Ġjustifying":24738,"part":7107,"Ġdocumentation":12667,"Ġartif":18155,"Ġexplanation":4626,"Ġfructose":19475,"Ġrelationships":8082,"Ġroommates":17161,"Ġexit":11033,"Ġwhip":13977,"results":20331,"EEEEEEEEEEEEEEEE":25512,"anied":25102,"Ġindependently":19556,"ice":565,"Ġsang":22706,"Fail":23705,"days":15778,"Ġopening":6525,"Ġfiling":23362,"livion":7669,"Ġbuddies":12055,"iders":7414,"ĠDefinitely":7093,"Ġpolite":8945,"Ġaltern":3562,"ĠBoo":12044,"ester":3388,"Ġpredators":23665,"ĠRep":2008,"Ġelectric":4860,"long":7363,"ĠPR":4944,"planes":16761,"rupting":17505,"Ġstated":5958,"Ins":18149,"Ġcasually":21983,"Typ":23055,"Ġneglig":14719,"alley":11104,"Ġprotected":9392,"bra":9496,"ags":8210,"ĠCorpor":11190,"Ġtremend":15720,"ĠMontreal":16136,"Ġderog":18272,"ĠExp":20897,"Ġoverdraft":21875,"Ġconditions":7359,"Ġedits":23590,"ĠFood":11356,"ocke":18441,"ity":535,"Ġweigh":7571,"Ġgraduating":24470,"ĠMR":24475,"ĠCad":25850,"Ġattempt":2752,"Ġruining":10481,"sun":15866,"ĠAdblock":17567,"entions":19705,"Ġreput":8525,"Ġcm":23547,"Ġnone":3598,"=/":19119,"Ġregularly":6768,"Ġmaterials":10578,"Ġcontraception":23266,"Ġchina":12818,"ĠWorking":17709,"Great":10623,"Ġignorance":4997,"police":16099,"nuts":14985,"Ġprot":1739,"ĠFinding":24548,"egg":12379,"ĠOntario":12650,"Ġdistro":13379,"Ġdetermine":8252,"Ġbombers":18042,"Ġlanes":18570,"Ġrode":18001,"iiii":6697,"ĠMontana":16730,"ĠACLU":15801,"Ġfoll":1773,"Ġadvoc":5133,"Ġcited":14617,"ĠiPh":4526,"ĠCast":11528,"Ġbrake":17861,"Ġstripper":18091,"sci":20488,"Ġarticles":4228,"Ġexperimental":20844,"iot":11103,"Ġfires":13207,"Ġ^^":18081,"ĠVe":20902,"detail":16506,"English":12336,"Ġsanta":17309,"Ġcellphone":15353,"Ġvarying":23646,"Ġfrickin":23873,"wiki":1149,"ĠHa":3744,"Ġhire":6617,"pass":7277,"ashing":5697,"atican":17049,"Ġplacing":19107,"org":847,"Ġimmig":5530,"fru":21041,"ĠKu":23103,"26":4186,"Ġrede":16627,"Ġeuphem":17798,"ĠInn":23291,"nce":1071,"Ġhur":2359,"Ġsteaming":23700,"Ġhypocr":4841,"ĠRadio":9801,"ingle":9407,"Ġtheology":21379,"ĠHay":17301,"Ġinvention":13071,"Ġtrend":6121,"ĠFROM":12748,"ivable":14454,"advert":17246,"Ġgrammer":25233,"Ġhealing":19493,"Ġchildish":10017,"Ġcollateral":24943,"gy":1912,"OOOOOOOO":5896,"ĠWWII":8219,"EAR":10426,"ignty":20741,"Ġplumbing":25249,"Ġrip":6669,"TO":12205,"ĠLSD":9349,"ĠGene":15414,"Ġtruthers":21370,"Ġballot":12600,"'!":19560,"Ġprec":5640,"Ġimported":22702,"aws":9237,"Ġtroll":1947,"Ġwashing":12861,"Ġthanks":2059,"ĠTE":17494,"wed":3214,"ildren":7985,"Ġentitlement":18779,"inated":5790,"ĠAIDS":8552,"Works":24448,"Ġqueries":25045,"Ġenhanced":25068,"Ġappearances":25093,"ĠSex":7485,"Ġpew":14387,"Ġdogma":16530,"Ġtank":6772,"Ġfinance":12087,"ĠMur":7683,"organ":7934,"Ġovercome":15956,"everything":10388,"Ġarrogance":17984,"ĠDecl":22050,"Ġcompact":22470,"ĠSanta":7768,"tz":12662,"ker":5222,"ĠShar":13337,"HTML":16921,"Ġterritories":22558,"ĠEXT":23378,"ĠRF":22581,"Here":3336,"Ġverses":24370,"ĠQuestion":11518,"city":13744,"Ġ41":19336,"Unless":8915,"liv":6312,"Ġcomplete":3034,"ĠYo":9010,"Ġcounts":7426,"Ġwolf":9230,"Ġstripped":19590,"arin":19615,"Ġcode":1988,"yl":5050,"Ġoxygen":10684,"ĠArabs":8352,"eda":8564,"perial":17581,"oked":14304,"Ġbonus":8356,"Ġsliding":22078,";_":11970,"ĠWing":21969,"ĠPresidents":24128,"Ġcomponents":15667,"OR":1977,"Ġunto":16956,"Ġdefinition":3083,"Ġpolygam":20085,"Ġconver":11199,"Ġdealer":12430,"Ġdisease":6185,"Ġskept":7991,"Ġelaborate":6499,"Ġoffers":9317,"Ġgrows":11977,"ickers":22330,"Ġcool":1480,"Ġuploading":21701,"ĠBerkeley":22796,"Ġdemonstrated":15000,"Ġactor":8269,"Ġempty":5816,"Ġoffering":9259,"itor":4172,"ĠFail":9651,"Ġtransaction":18374,"trying":20669,"Ġconstant":7190,"Ġstops":7814,"walk":9026,"Ġcomprehension":10213,"Ì²":14952,"*:":15988,"Ġdemonstrates":19438,"Ġcredentials":21414,"hulu":23181,"ĠAllah":14083,"onel":23677,"ĠHUM":24498,"pac":25454,"303":25491,"Ġhides":23633,"Ġdownfall":22657,"ustom":2834,"ealous":6563,"§":106,"ĠIPA":19557,"Ġgenders":21865,"Ġstarts":4443,"alkovich":13742,"ĠAssh":15837,"oston":7616,"Ġwhenever":5162,"Ġcann":8436,"Ġdirected":10733,"Ġshown":5554,"ĠRac":16083,"Ġstems":21016,"pull":20534,"Python":21285,"ĠLeg":7427,"money":12640,"mine":14028,"Ġsolely":9630,"rog":4328,"Ġcapitalized":19525,"Anti":24559,"ĠBlackwater":20285,"Ġasserting":25050,"pp":509,"per":734,"Ġlie":3240,"take":9939,"Ġfright":10407,"ĠRIAA":10907,"ĠIMO":7055,"Ġdesires":19422,"Ġpan":3897,"Earth":20570,"lest":16664,"eyed":21758,"Ġmarsh":24043,"Ġgeograph":24363,"Money":25929,"_%":10895,"ĠTheir":4874,"ĠBeast":24419,"Ġarbitrarily":23497,"unky":17248,"shima":25031,"um":437,"ĠFoot":16670,"weak":25325,"Ġviral":12602,"Ġterminology":17957,"Ġmail":4926,"ĠBB":12030,"ĠGoddamn":13578,"ident":1077,"office":13198,"ATED":18694,"ĠAfricans":19001,"atrix":10367,"Ġserve":5717,"Ġloose":7030,"anything":9878,"entertain":19179,"Ġslapping":20535,"ĠChick":21402,"Ġsadly":7963,"Ġfunnier":7640,"þ":192,"gate":9133,"Ġconcent":7674,"sa":9795,"ĠZero":14552,"Ġthou":15916,"Ġblogger":18354,"itution":2530,"ĠLove":5863,"Ġdelay":11386,"ĠAle":19287,"Ġfucktards":23078,"ĠSeth":24425,"ĠScient":5586,"**,":7994,"TFU":11892,"Ġlikelihood":18445,"drah":20981,"ĠKurt":18999,"lA":24276,"Ġglowing":24715,"Ġhostile":14088,"Ġproved":9543,"Ġinvade":9487,"Ġbait":13147,"Ġwearing":3450,"etor":7185,"ribly":5651,"Ġpisses":9412,"Ġrig":12976,"pal":6545,"rating":7123,"Ġbumper":13345,"pay":13645,"ĠTitan":16822,"Ġnoob":13935,"Ġrefugees":21967,"Ġduration":25496,"Ġcommunism":9735,"Ġinput":8778,"Ġtracks":9879,"Ġfrequ":4876,"gs":10640,"av":819,"\").":11924,"Ġimmortal":17409,"Ġlocally":17877,"ĠPrecisely":20976,"Ġgoals":10828,"ĠYoung":13118,"Ġstumbled":18594,"đ":211,"Ġadds":8688,"Ġinstinct":11046,"Ġtunn":11262,"Ġwanna":4787,"ĠWeed":22006,"Ġlux":11896,"Ġfighting":4444,"ĠÌ²":25179,"marked":25222,"BL":10664,"01":5115,"TR":10082,"Ġdirector":12021,"Ġdreaming":16875,"ĠAsimov":21620,"ĠCase":15994,"Ġparaphrase":22282,"ĠYea":4635,"ĠGame":7329,"ares":6253,"nie":13086,"Ġconfess":19360,"suck":22871,"ĠBACON":25845,"Ġannoy":2686,"ĠThird":13699,"Ġincentives":24589,"Ġsophom":25852,"Ġairport":9132,"rillion":22592,"life":4976,"orgeous":12389,"lightly":15261,"ow":314,"ĠTO":3275,"Ġmodified":12645,"md":14009,"Ġtechnical":6844,"Ġskull":10984,"Ġtolerate":13974,"Ġdisprove":15730,"oof":2196,"ĠMIN":25860,"via":12778,"Ġclin":10083,"related":4248,"abled":6753,"Ġsword":9420,"modern":14406,"ĠGmail":15626,"atic":1922,"oubtedly":21461,"ĠSAID":23066,"Ġhyperbole":13825,"plain":14570,"Ġdonkey":16159,"Ġdyslex":19645,"Ġrespectively":22192,"arko":25641,"EST":6955,"rust":11176,"ial":991,"grounds":18169,"ĠCOUNT":24038,"ĠEnterprise":19444,"Ġlolcat":22932,"adelph":13743,"cription":10336,"Ġident":3528,"Ġsocks":9620,"Clearly":18465,"ĠPaint":19121,"Ġlanding":11786,"plan":8064,"Ġclubs":12153,"qualified":20164,"stan":19840,"hacker":25256,"ĠVan":12386,"ais":22329,"dat":25357,"Ġtwat":13745,"Ġaway":1264,"ĠScr":14408,"ĠMem":10785,"ĠĠ":515,"Ġuntil":1351,"Ġfacility":15858,"Ġeducated":7064,"Ġlabeled":10812,"Jew":13571,"mg":13551,"iden":6943,"ieving":15042,"Ġfame":15713,"Ġ404":18064,"urassic":19682,"ĠDonald":24346,"isode":12745,"ĠLiberty":15859,"Ġchair":7342,"FS":11988,"Ġdeploy":11429,"wind":11956,"âĶĢ":17397,"Ġfined":23771,"ĠPrivate":15612,"Ġsphere":18796,"ĠGot":5759,"ĠCO":6243,"walking":22634,"ĠLMAO":25346,"isease":24616,"ietzsche":20000,"ston":16182,"Ġshrink":18648,"Ġoccurs":12914,"Ġrise":7205,"ĠFB":24039,"Ġlettuce":18530,"Ġtripping":18744,"Ġincorrectly":13694,"spir":10688,"Ġfalls":7621,"ĠPrincess":16191,"Ġhorribly":9253,"universe":23929,"Ġplate":8072,"Ġhypothes":11798,"ĠFasc":14003,"high":7153,"Ġregister":8277,"posit":10096,"Ġpatches":16716,"Ġobligated":16298,"Ġmafia":22750,"ĠRussell":23764,"works":5875,"Ġkindergarten":23833,"Ġovernight":14627,"Ġdegrees":6991,"ĠAnything":6999,"La":15774,"regular":16687,"Ġjavascript":9983,"Ġatheism":4807,"ĠSat":5113,"yet":12920,"Ġgiggle":19904,"oun":2610,"anta":5209,"Ġwillingly":16295,"ĠPAT":22308,"Ġnav":11076,"Ġgroupthink":22002,"len":19765,"Ġwillingness":22023,"Ġabsence":14042,"ĠGranted":12034,"Ġnest":20410,"Ġsmug":7731,"Or":3391,"Ġdevast":16546,"ollow":9336,"Ġsuits":11502,"Ġoptimization":23592,"ģ":229,"ista":4056,"ĠWe":882,"iliar":4709,"pain":20208,"anan":21641,"Ġma":488,"Since":8349,"Ġdamaged":14796,"Ġcraigslist":12334,"ĠDays":21623,"ĠHappy":9777,"specific":19528,"Ġstunned":21781,"Ġhippy":21265,"bold":16075,"Ġparrot":23080,"anned":4036,"Ġsiblings":20018,"Ġscumbags":24084,"iques":10572,"aq":5921,"ittle":926,"Ġhus":4974,"...\"":3924,"Ġemployers":14352,"abulary":15202,"Ġmisses":17043,"cell":3147,"ĠSN":8714,"itors":8188,"ĠRoy":13254,"Prot":18864,"101":15629,"Ġwindows":3818,"ĠAliens":21425,"Ġ600":11983,"icating":15094,"Ġrooting":23323,"Ġsavage":25280,"Ġtons":6103,"Ġdust":8378,"Ġpassport":16413,"Run":22669,"Ġmarkup":18627,"code":7793,"AME":9268,"Ġgameplay":10915,"gam":12581,"Ġjur":13099,"Ġreports":7968,"Ġaffordable":15971,"Ġrod":16275,"Ġetern":13430,"ĠHAHA":18768,"iami":15637,"ĠEST":24226,"quately":24860,"160":18335,"Ġmisleading":6882,"Ġannounce":11152,"Ġ95":7633,"likely":24863,"Ġ:|":15158,"Ġalign":18537,"ange":1045,"Ġbs":17419,"ĠGrace":25433,"Ġdisguised":22870,"Ġdebts":18687,"Hy":19332,"Ġencyclopedia":25706,"Os":19720,"ĠBlow":19872,"path":20167,"Ġchain":7171,"Ġinc":1226,"Ġtruth":2393,"Ġpush":3717,"istic":2374,"Ġconspir":4069,"Ġgoto":19139,"ĠHom":12452,"ĠGodd":22917,"ĠKudos":14594,".........":24029,"Ġphysicists":24143,"Ġbollocks":24732,"ĠUnion":9217,"Dep":17908,"Ġstyles":14472,"ĠRU":19616,"Ġurban":10112,"ĠSand":11143,"verse":2354,"Ġslight":3384,"Ġ(*":14195,"Ġencounter":12295,"Ġpure":4041,"Ġwelf":8499,"photos":4936,"ĠMajor":14318,"ĠAdolf":24546,"allies":23286,"Ġchannel":6279,"Ġade":13383,"ĠPrime":14500,"Ġdeserved":8989,"ĠCoc":17600,"Ġaging":21408,"att":1668,"ĠDarwin":9672,"Ġpri":1729,"lessly":7506,"Ġowe":9912,"Ġcrisis":7637,"ĠOs":11342,"Ġworried":5173,"Ġburns":11289,"ĠBox":11635,"faq":16193,"pm":7070,"kept":21251,"Ġcripp":12708,"HS":10054,".\")":18312,"ĠGODDAMN":23314,"ĠPlaying":19155,"Ġwhoa":12382,"Ġinteraction":14764,"Ġnerves":21357,"tinypic":9206,"Ġpicture":1776,"rew":3080,"Ġdemocratic":7818,"ĠATT":21208,"Ġtweet":24768,"Ġfucked":2724,"fm":6636,"Ġmell":24526,"Ġkills":5900,"pes":6994,"Ġsends":12202,"yyyy":12500,"ĠOnline":15806,"MB":6673,"Ġ1200":22878,"Ġbelong":4648,"Ġrepeats":24065,"ĠWhite":4955,"ravity":13834,"Ġpolic":2644,"eto":16096,"Ġcommitment":16307,"Ġairlines":19909,"Ġdeveloped":6351,"Ġslaught":17729,"Ġblindly":13658,"ĠSometimes":4247,"leep":2370,"Ġwealthy":8266,"Ġrepeated":6564,"white":7568,"Ġproposition":17814,"Mr":11964,"Ġfelony":16717,"Ġsuccinct":23407,"Ġhacking":15124,"ĠInternets":20123,"Stupid":19496,"pired":24552,"Ġunless":2384,"isters":12252,"Ġloy":11682,"ĠIDE":15808,"Ġbox":2387,"Ġcast":5187,"ĠDownload":16858,"ĠTHEY":8581,"Whatever":18282,"Ġoverrated":11479,"ickle":18470,"oah":13803,"Ġdeclaring":19824,"Gee":20372,"irming":24939,"Ġmir":4511,"aring":1843,"Ġdisco":3894,"orting":18191,"Ġinformative":11742,"Ġconflict":6415,"ĠAss":6186,"Ġconcerns":12250,"Ġmute":18318,"Ġplayground":20474,"icient":4099,"Think":12083,"Ġheli":20477,"Ġcures":24323,"places":24861,"Palestinian":23927,"Ġprostitution":13673,"Ġoriented":20759,"Ġadditional":8577,"doing":14291,"ĠLib":12541,"Ġcycles":17533,"urb":2333,"Ġspeed":2734,"Ġtimes":1308,"Ġsticks":8934,"appy":3269,"Ġingest":25152,"Ġdrastically":18879,"Ġawe":15500,"Ġviewer":17989,"ĠNations":20321,"fully":2146,"orney":12498,"ĠGreeks":25306,"Ġfetuses":22667,"Ġhunting":8676,"van":9463,"remember":20441,"Ġparenthesis":24221,"Ġgeeky":18292,"Ġdiplom":19845,"Ġneur":17256,"ĠWay":5386,"ĠQu":2772,"Jo":19634,"ĠPathetic":25166,"Ġbinary":10193,"ich":628,"Ġflights":18232,"Ġpaperwork":19148,"annel":4584,"Ġrifle":9300,"Ġdevelopment":4946,"++.":16552,"atl":23538,"Ġwit":5901,"ĠI":279,"Ġplane":4665,"ĠSony":11269,"ĠDJ":15798,"Ġpriests":17767,"ĠIIRC":11248,"Ġrefined":25001,"Ġexecutives":16398,"ĠPope":12725,"AP":4661,"Ġtrade":4930,"ov":4108,"Ġleg":1252,"ĠJackson":7453,"ĠJet":23608,"Speaking":25302,"ĠMonday":10661,"arman":10754,"105":21783,"ĠWhile":3270,"Ġfact":956,"Ġmos":23930,"insert":11572,"ipedia":1068,"Ġscrew":5186,"trends":22843,"Ġmr":15940,"ĠArabia":10903,"ĠALSO":23449,"Ġknives":10511,"ĠTele":24405,"Ġvine":16713,"about":5556,"Ġbuffalo":12788,"31":8107,"ĠCOMPL":25563,"Ġconfl":5680,"Ġlaunched":15022,"Ġstrongly":7922,"Ġarg":1261,"Ġgather":9162,"Ġlobby":7494,"Ġportions":21106,"Ġjesus":7251,"ĠCube":22314,"Ġconsidered":2818,"Ġnom":5344,"Ġdetection":22521,"ĠINT":23168,"ta":3031,"Ġwann":21708,"Fe":20086,"sw":1324,"bly":12164,"Ġdominated":19718,"ĠNASA":9398,"ETE":24989,"Ġassass":9951,"Ġsemester":13949,"agine":5431,"ĠVer":9394,"PP":9549,"Ġbake":16792,"Ġsynth":19799,"Ġhack":4140,"Jesus":8414,"ĠSmo":10705,"Ġsimpl":6128,"Ġsway":15964,"teen":8654,"Ġproximity":25480,"alan":21009,"Ġmoronic":15065,"cribe":11078,"go":2231,"Ġhandy":8809,"Ġwritings":22415,"Ġtissue":15701,"aur":3659,"iforn":4010,"Ġrow":8059,"Ġmemories":8595,"Ġamateur":14004,"Ġhormone":24366,"Ġreplaces":24967,"Ġwife":2085,"Ġfantasy":6947,"phone":4958,"Ġcandidates":6254,"iant":3441,"question":12242,"ĠWithout":6841,"ĠSNES":19374,"ĠCorn":14598,"DD":6899,"Ġdecline":11998,"Too":11316,"ĠFreeman":14308,"Ġbuilding":3477,"Ġ000":18501,"iah":13569,"Ġethnicity":16156,".&":25408,"ĠFACE":22757,"Ġdictate":18619,"ĠCrystal":22249,"Ġcopyright":6023,"Ġexperien":4587,"UTF":8317,"Ġhelps":4629,"Ġabortions":10506,"Ġgravity":7622,"Ġorganisms":25875,"oster":10998,"Ġscience":2278,"Ġte":781,"Ġpond":18849,"ĠBald":19268,"Ġsimulation":19415,"Ġsmartass":20934,"Đ":210,"Iraq":20416,"Ġdivor":6898,"Ġcringe":15507,"Ġdiving":21824,"bies":8142,"ased":1867,"example":22744,"ĠProof":16650,"ĠLisp":7757,"Ġlearned":3314,"ĠBat":7781,"Ġfantas":11488,"Ġpassenger":14680,"ttp":469,"Ġtom":4110,"ĠAmendment":11401,"Ġtechniques":12442,"Ġscientific":4567,"ĠDepends":6791,"Ġgift":5464,"Ġsmarter":7440,"Ġshares":13656,"Ġset":1426,"Ġrides":17343,"res":519,"Ġstr":1173,"Ġmanufactured":17805,"ICH":18640,"ĠBle":18814,"Ġarena":23396,"ĠRad":18018,"establish":22637,"page":4694,"Ġposting":3053,"admin":22903,"/\"":23657,"ĠPeople":1972,"social":9006,"acular":12630,"Ġinstitution":10333,"ĠW":351,"Ġhu":1879,"Ġsmokers":13444,"Ġconnot":16197,"ĠĠĠĠĊ":6091,"Ġcubes":24465,"namon":25353,"ĠMit":25748,"Ġsizes":13595,"ĠEverything":5883,"ANT":6031,"Ġpuzzled":24853,",,,,":25833,"udder":11815,"Ġcashier":19650,"Ġamused":13951,"lah":12468,"Ġcontributions":16577,"Ġvitri":25689,"athers":8171,"Ġpress":2988,"-)":2819,"Ray":17039,"Ġnegotiate":21330,"Church":25724,"Ġloosely":23343,"umbered":25276,"udden":17148,"URN":14504,"Ġincludes":7096,"Ġplague":17282,"Mine":24487,"Ġembr":11777,"bands":18658,"Ġpass":1501,"Green":20943,"ought":720,"ism":858,"Ġchildren":1886,"ĠMaine":16740,"Ġdisclaimer":22363,"ĠFiction":19152,"Ġactive":6958,"ĠGraph":23686,"Ġgamers":12580,"Ġpuppies":14842,"Ġidol":17532,"Ġdance":6920,"Ġregist":5633,"Ġdispar":16458,"ĠKinda":10284,"ced":1224,"ĠObviously":5219,"oured":12212,"anga":23073,"Ġcrying":6364,"ĠCrap":15569,"Ġconfiguration":18216,"ously":4286,"ĠPalestinians":4933,"my":1749,"Ġlame":4752,"rock":6951,"exper":9559,"Ġloser":9245,"ĠVote":9680,"Ġelevator":12554,"Ġebay":15340,"Ġpublishing":17480,"Ġbre":1395,"Ġpromised":10234,"Ġroles":15799,"Ġinhab":17433,"House":20721,"Ġdonor":23605,"uous":5671,"Ĭ":238,"ĠVOTE":23990,"ĠGarfield":24912,"Ġundercover":25465,"Ġdeleted":5931,"Ġbu":691,"Ġpulp":23839,"onomy":24670,"Ġquarter":8192,"Ġannoys":14268,"Ġmiracles":25643,"icker":13237,"Miss":24025,"Ġsave":2777,"001":15449,"Ġamong":3980,"Ġconsistency":19128,"Ġcharities":22062,"Ġspaghetti":18878,"ulent":14413,"......":7526,"Ġgeneration":5076,"Ġassum":1530,"ĠSay":6827,"Ġsanity":16408,"Ġtab":3434,"iel":9442,"olen":5869,"arning":3913,"Ġform":1666,"Ġreplace":5205,"eks":11808,"Ġbrainw":12058,"Ġ55":12533,"Box":13151,"Ġmyth":5762,"Ġair":2075,"Ġinfluence":6713,"ĠChem":18623,"Ġuncomfortable":8189,"NNNN":14046,"Hg":19060,"Ġinher":11310,"=&":9201,"cool":8974,"Ġbedroom":11074,"Ġbigotry":12560,"Ġmaintenance":13090,"Ġmixt":19652,"Ġquite":1384,"Hot":20557,"Ġissues":2860,"Ġcontradictory":20561,"Ġglasses":7318,"opping":17835,"Ġpred":3745,"ienced":19126,"Ġbigots":19346,"olol":21273,"indsight":21428,"ĠBus":21868,"Ġendangered":22629,"ĠFactor":22811,"ĠTexans":23473,"lt":1546,"Ġgeneral":2229,"idd":1646,"Ġcompletely":1633,"Ġimho":20494,"min":4561,"Di":23846,"oms":4954,"Ġscrub":24166,"Ġhorizontal":21202,"Ġsells":9747,"Ġmesh":25378,"flies":24010,"ĠPD":25687,"perl":25789,"?\",":20953,"Ġplanes":8281,"rawn":7841,"Ġwrap":9679,"marijuana":19752,"agrams":23716,"Ġtransit":16335,"Ġcontradict":9482,"ĠFuture":18164,"emale":10836,"iations":25515,"Ġdedu":25692,"Ġemployment":12401,"Ġvideot":25726,"ī":237,"ĠAng":6627,"GC":22812,"Ġmissing":2926,"ken":1486,"ĠWORK":14765,"igned":6842,"bestof":18117,"PR":7489,"cuse":9788,"ĠBring":13646,"Ġcu":16022,"Ġfps":20138,"Ġspent":3029,"EL":9616,"we":868,"ĠGWB":17547,"Ġrenamed":25614,"ranted":18887,"Ġwandering":23791,"beck":25894,"=%":17893,"Ġlisting":17190,"Mus":10622,"norm":23070,"ĠPor":25704,"Ġcance":11705,"Ġtechnologies":14853,"bed":2592,"Ġtransmission":15686,"Ġcompare":5303,"Ang":21091,"ĠTina":24244,")\"":11729,"usable":19789,"Ġswed":18319,"wad":21556,"Ġirrelevant":5629,"Ġlands":9557,"Poor":24414,"Ġwhim":20404,"ĠAN":2326,"ueless":10443,"Ġslide":11183,"Ġapply":4440,"ĠFe":7473,"Ġhaz":11234,"Ġteens":12550,"Ġweights":19538,"ourn":3874,"ĠHam":4325,"op":360,"Ġinitially":12148,"Ġbun":21036,"OTIP":24716,"ĠNirvana":25652,"^^":14768,"ether":1955,"Ġwont":6183,"Ġflesh":8479,"Ġconclude":15999,"Ġkidnapping":21905,"ĠF":476,"ĠMPW":23264,"wheel":19025,"ĠWine":15117,"Ġpragm":19810,"Ġinstalled":5749,"note":12149,"âĶ´":25665,"Ġmeeting":6763,"Ġlaid":5198,"Ġrecycled":22984,"outside":22789,"135":23405,"ĠGreece":17242,"Ġincompetence":19309,"Ġcandle":17239,"ĠCentral":11288,"python":17372,"ĠRIP":17466,"Ġtext":2266,"Ġtoes":15485,"ĠPass":16709,"mont":19391,"Rec":19771,"ĠShoot":14455,"guard":22973,"ates":960,"Ġspiritual":12774,"Ġtwilight":20850,"Ġsubtlet":22784,"Ġsloppy":18495,"Ġago":1320,"osi":12465,"Ġesp":14943,"ĠPix":16003,"Ġdrug":2037,"Ġexcessive":12217,"ues":1809,"ologies":8270,"ĠBr":1592,"Ġelse":1065,"Ġpwn":16739,"Ġincome":4211,"ĠFDR":18017,"memory":25406,"Ġfix":2178,"ority":21004,"ideas":25464,"Ġlarger":5064,"Ġtall":5820,"Ġlists":9126,"FORE":17154,"Ġthicker":25550,"ĠWHEN":18116,"Ġadul":19012,"orman":22448,"Sup":9863,"ulance":15601,"Ġframeworks":25351,"bish":12981,"Ġcreative":7782,"ĠAlbert":12218,"Ġtroops":6340,"ĠWMD":25281,"ingers":16194,"irth":2882,"Both":14169,"Ġsect":17051,"Ġvisible":9488,"ĠAlien":14782,"Ġtrick":4142,"Ġtemporary":13824,"ĠAuss":13939,"Ġinvested":14881,"Ġunderwear":10436,"Ġsimplest":20345,"ĠXen":17756,"ferences":8758,"alians":22157,"Ġgist":25497,"Ġslavery":8110,"Ġphotos":5034,"ĠMult":14398,"Ġprohibition":16088,"Russ":17524,"GER":24650,"Ġanalog":11245,"Ġacquaint":24571,"sky":14540,"there":5065,"Ġblocking":11647,"uminum":11693,"Ġobjective":9200,"iw":11072,"Ġflags":15961,"ahl":24040,"Ġgenetic":8399,"Ġrecovered":25051,"Ġank":18486,"Ġcategory":7753,"Ġsuddenly":5538,"clip":11492,"Ġlong":891,"holders":14392,"author":15443,"Ġnotable":22443,"ĠNation":18189,"Ġpenguin":20777,"Ġevil":2633,"OST":8868,"Men":14660,"GU":21203,"Anybody":21633,"Ġforehead":14492,"cept":954,"Ġlungs":13807,"Ġtuna":18106,"Ġexhibit":23381,"Ġtoaster":19234,"Ġfinancial":5417,"ulting":5955,"unning":7026,"fest":13887,"ĠKatrina":21772,"inates":22422,"Ġnames":3767,"Ġunix":20221,"abc":20301,"outine":19340,"Ġfriends":1550,"Ġobv":1535,"ani":17102,"Ġquiet":6757,"Ġcombat":8311,"ogen":9886,"ĠSecretary":21661,"Ġquant":6689,"iph":12186,"ogyn":13607,"Ġnear":2628,"Ġintegr":6048,"licop":10949,"ĠTed":11666,"vas":14064,"points":15387,"Ġpayroll":22264,"Ġsums":12921,"Ġrapes":19007,"ĠKelly":24521,"misc":24834,"ring":2101,"gold":15908,"ripp":11434,"Ġbehavior":4549,"ĠNEVER":7908,"Ġrender":14837,"Ġbeyond":4014,"Ġinterviews":12376,"gie":16469,"Ġdownright":18046,"Ġpreaching":16660,"Ġpolicy":3593,"Ġadult":3919,"Ġlittle":953,"well":3880,"ĠBud":13398,"ĠKILL":12495,"Ġsweet":3856,"Ġsubmitted":5223,"ĠPersonally":6132,"eral":2608,"agle":12314,"Ġtele":6416,"ective":13666,"Ġ37":13821,"Ġ###":18244,"!!!**":19598,"Ġgener":1287,"?](":4559,"nl":17484,"ĠOSS":24841,"ĠNic":9645,"Ġinfrastructure":8741,"ahahaha":12811,"ĠPatrick":15599,"Ġwell":789,"karma":19769,"Ġobvious":2606,"ĠJS":15849,"ĠDuty":20591,"Ġretire":9536,"130":15009,"ĠSaid":22719,"ĠEl":6527,"Ġcoup":11343,"Ġtrump":18385,"etus":22844,"36":5320,"Ġpossibilities":14963,"peare":15608,"Ġwebpage":20229,"od":545,"Jud":24954,"Ġsadder":25619,"Ġnice":1394,"Ġpotentially":9127,"Ġjuice":8457,"ĠBee":17589,"Ġsession":11731,"Ġtapping":23632,"Ġcommit":5607,"Ġclosely":9101,"ĠiPhones":24092,"mmmmmmmm":21493,"Ġdecades":6094,"Ġcontrad":6949,"Ġhired":9367,"Ġtexts":13707,"akespeare":16385,"Ġinvest":2884,"Ġpony":15955,"icago":5940,"irable":13048,"erenity":20944,"Ġpurchase":6349,"ĠGrammar":12558,"Ġquotation":17254,"ĠSCI":19568,"ĠBarney":21635,"Ġcaution":23045,"ĠFran":25444,"GN":15773,"Ġmethods":8236,"ifiable":10918,"Ġabilities":13144,"Ġsearches":13536,"inois":13873,"ĠGREAT":16353,"ports":7296,"Same":13479,"NING":17155,"oohoo":23906,"Read":9699,"Ġintrins":20886,"Ġsuperv":15987,"Ġsetting":4743,"Ġelectronics":13461,"ĠArgent":17424,"ulsion":22995,"Ġsodium":23371,"Ġcrass":24096,"ĠUniversal":18151,"Ġboxers":23761,"Ġoffset":20596,"Ĵ":246,"Ġorganisation":24182,"steamp":24409,"Ġ2007":7707,"Ġmarriages":15979,"Ġdislike":6275,"creen":19486,"Ġaround":951,"Ġone":480,"Ġcoff":3619,"Ġaunt":15097,"ulative":16827,"Ġshapes":20763,"ĠOne":1913,"Ġfunded":9395,"German":19225,"Ġentertained":20899,"256":21059,"Ġ??":15214,"Ġsafety":5739,"ĠSenator":11811,"Ġcompiled":17575,"Ġbiking":23015,"Ġmonetary":14171,"ĠVW":24017,"Ġgrandparents":15313,"Ġmakers":15515,"Ġpy":9166,"ĠStre":24325,"Ġphenomenal":25084,"zilla":6487,"Ġmatches":12424,"Ġveget":5317,"Ġwages":10435,"Ġpleased":13693,"ig":431,"ĠSpr":17042,"Ġgettin":25537,"Ġalleged":17672,"Richard":25604,"ĠKNOW":9156,"Ġstatistical":15606,"Name":15717,"Ġreact":5312,"Ġunbelievable":15149,"Ġsq":17868,"Ġbackwards":5094,"ĠBur":7239,"omatic":11994,"Ġconfusion":9859,"ĠOther":4439,"Ġcyl":20639,"bb":4712,"Ġstrict":7243,"Ġadvertise":14473,"endar":10827,"Ġstale":20544,"Ġrats":12422,"ĠHooray":17974,"jp":18635,"ĠNature":18406,"ä¸":22495,"iest":3577,"astructure":8516,"ulhu":18757,"Ġzone":9227,"cil":7749,"Ġbroke":4237,"Ġincl":1909,"Ġhelmet":11621,"Ġcalendar":12584,"Ġlucky":4407,"Ġasses":8247,"Ġact":607,"Ġblatant":11118,"il":401,"Ġphotography":13772,"ĠBIG":14302,"ĠComment":12538,"Video":19160,"sein":15824,"shall":20506,"ĠGDP":12481,"Ġwebcam":20796,"Ġpromise":7084,"epalm":10702,"icket":15195,"Ġrecount":20405,"Ġshooters":21167,"Ġkeywords":24200,"Ġtwit":25089,"Ġowl":25211,"inc":3702,"Ġmilit":8835,"Ġruns":4492,"Ġven":9014,"gust":4141,"Ġdamn":1738,"Ġsumm":9038,"Ġperiods":12110,"Ġpicks":14572,"ãĢ":16093,"sset":18816,"Ġtowns":13885,"ĠCrash":19916,"Ġsettled":15369,"ĠONLY":9975,"it":274,"ĠØ":23611,"enty":2655,"Open":16847,"Don":2961,"Ġviewing":10460,"ĠNZ":15255,"ĠYe":18601,"Ġhometown":21100,"ĠBody":23824,"Ġanalogous":23855,"arry":8625,"access":19923,"semite":22703,"Ġappalling":25674,"gger":7132,"Ġsober":12027,"ĠKanye":12421,"Ġcomic":3901,"Ġ=/":10979,"hip":3443,"enda":6495,"Ġhungry":7915,"ider":3464,"ervation":16903,"otted":11734,"ĠBREAKER":15901,"boing":22210,"ĠOil":13176,"Ġdebugging":24034,"911":13501,"ł":260,"conom":1704,"cat":5767,"Ġblunt":13723,"ervices":17714,"lost":17841,"Ġfacilities":17954,"Ġrapist":11641,"ĠTitle":18006,"Ġdisingen":18685,"entials":18704,"Ġresub":19314,"Ġeduc":2629,"VOT":23658,"Ġunaware":11325,"Ġconsciousness":10425,"Ġadmission":18243,"Ġserial":10100,"Ġperpetrated":25967,"Ġsharing":6606,"tab":10206,"Ġspeaking":4067,"Ġslept":11667,"ĠDamnit":15285,"Ġassess":13180,"ediad":15611,"trend":19203,"ĠColumb":12199,"crast":19649,"Ġapathy":21496,"ĠArmy":8988,"Ġtitties":22275,"Ġwelfare":8528,"!\".":13516,"outhern":6868,"MMMM":17479,"Ġlaughed":5226,"vy":5673,"wee":19335,"OOL":14992,"ĠJesus":2315,"Start":19833,"Ġhelmets":24540,"ĠDOS":17826,"Ġstudent":4106,"ĠBU":10852,"Ġincon":10015,"Ġprobably":943,"Ġunderstands":11151,"anwhile":12830,"Ġpracticing":15935,"Ġexploration":21397,"Ġchimp":16231,"Ġbulb":16368,"Yea":21446,"Ġresulted":16911,"chool":4270,"ĠIMDB":24380,"ĠBub":24476,"shtml":11893,"Ġexample":1937,"Ġgraphs":21506,"Although":8849,"fu":8986,"Ġencryption":13967,"Ġsyll":15450,"ĠARM":19653,"ĠFIRE":18588,"ases":2339,"russ":25534,"Ġsolid":5345,"azis":5493,"iat":8429,"Ġcame":1532,"ĠRight":2740,"ĠMove":10797,"Ġstarter":25609,"Ġinfluenced":16444,"Ġbleeding":11775,"Ġeng":1866,"back":2978,"Ġmistress":25766,"conspiracy":17244,"ĠPentagon":19370,"Ġtherefore":4493,"Ġneat":7199,"Ġrepercussions":23353,"Ġjudgement":12715,"Ġtrans":1803,"ĠSarcasm":18440,"ĠNYC":7081,"Ġmicrosoft":12139,"ĠHalf":7286,"Ġperspective":4737,"Ġneck":6451,"making":12157,"Ġrevision":19875,"ĠIndeed":5027,"Ġportrayed":17054,";&":3883,"Ġheaven":6808,"Rep":8890,"Ġpromising":16463,"Ġmmm":15496,"Ġintroduction":17159,"ÑĤ":18586,"reddiquette":18555,"ĠOpera":6465,"Ġditto":22901,"Ġwtf":5040,"ĠiMac":24897,"Ġsleeps":22919,"Ġassociated":8045,"ĠWR":9943,"ĠBooks":23050,"wired":16301,"fp":24535,"âĢª":8601,"Ġshortcut":21870,"Ġsubmitting":9633,"ish":657,"source":6263,"ume":3381,"omp":14087,"ĠJon":6963,"Ġleads":6588,"Ġhamas":23781,"istor":13097,"kk":9947,"ĠHELL":13451,"Ġ~":4767,"ĠNukem":20436,"Ġlater":2382,"Ġmindset":12967,"ĠArgentina":20645,"upvote":23576,"Ġcorrupted":19270,"itarian":7283,"ĠMSDN":24851,"Ġslip":10058,"ĠBesides":8015,"ĠDunno":14766,"ĠPolish":16859,"Ġoccurred":9684,"Ġfrequent":12084,"wait":8077,"Ġcapac":21886,"Ġoverthrow":21241,"Ġgull":13500,"Ġbaffled":24131,"Ġcomplain":3740,"Ġsupern":13557,"ulsive":18870,").":764,"ĠDoes":1764,"Ġear":6814,"Ġstock":4306,"ĠCook":9588,"jad":14359,"Ġreturning":15996,"Ġboob":12311,"Ġfirewall":18499,"cii":22137,"ient":1949,"thes":7381,"Ġhitch":20147,"games":10133,"ĠGNU":11564,"ĠPerl":8362,"forum":12275,"Ġtat":22425,"ÙĦ":22533,"Ġdivide":12547,"ĠBirthday":22874,"MD":22960,"Ġconsensus":12767,"ĠWELL":24873,"Ġintervene":25182,"Ġlib":17696,"Ġexecut":5390,"Cor":20577,"olk":18949,"Ġcompan":20940,"Ġbandw":6894,"pelled":7419,"Ġprequ":25559,"REE":9692,"ended":2341,"ĠDor":19536,"Ġlegalization":13385,"00":534,"Ġsent":1716,"GE":5241,"ĠBMW":15436,"900":14333,"Ġthresh":18317,"imore":21298,"ĠDemocratic":8373,"Ġantenna":22714,"Ġhet":23248,"Ġworsh":25705,"ĠHahaha":10834,"Ġcarriers":18520,"jure":16036,"ĠBomb":19099,"regulation":19516,"vorak":23969,"ff":587,"Just":3328,"ession":4379,"Ġresorting":23386,"consumer":25091,"ascal":16953,"Ġun":489,"Ġport":2874,"IS":2014,"Ġpics":4525,"Ġbetray":16155,"bars":17087,"Ġreached":8994,"Ġparks":18330,"Ġdoct":5151,"30":2286,"Ġlawyers":8551,"ĠHIM":15137,"THAT":20532,"Ġswitches":18777,"Ġmaturity":19064,"rugged":20370,"ĠGravity":21436,"Jon":25171,"Ġboundaries":19876,"Ġcarrots":25015,"88":4268,"Ġoccasions":14698,"Ġgloves":16579,"wiktionary":24976,"Ġlied":8357,"Somebody":24202,"izar":8074,"Ġpuppet":12714,"Ġoutdated":14986,"Ġparents":2274,"ĠAst":11268,"Ġdentist":17285,"3333":17931,"ä":166,"Mor":19145,"ĠSoulja":20676,"abab":22109,"ucin":5120,"nature":23209,"Ġfounding":15980,"Ġstandard":2983,"Ġinfuriating":23284,"ĠMac":2782,"IIIIIIII":23297,"ionally":7334,"Ġresident":8775,"Ġsensitive":8803,"TT":11187,"Ġalready":1194,"Ġexpenses":12320,"Ġmuscles":14911,"Ġmodded":8797,"Ġcartridge":22614,"Ġrants":23044,"ĠĠĠĠĠĠĠĠĠĠĠĠ":23415,"Ġdivers":13718,"Ġbetrayed":25271,"Ġglorious":15581,"Ġbranded":25699,"Ġmass":2275,"Ġ5000":17454,"arten":18974,"!*":5849,"Ġtelling":2756,"uzzy":12777,"Ġframe":5382,"chell":25931,"record":23380,"Ġroads":7291,"Ġcreat":1826,"uations":6380,"Ġpim":22976,"Ġ...\"":23074,"Ġincluded":5426,"Ġdesper":7238,"Ġanytime":10068,"Ġrainbow":15854,"Ġpawn":18336,"ĠGa":19375,"Ġasked":2306,"ĠRev":22343,"Ġpotatoes":13622,"Ġgrou":1880,"Ġpartition":16200,"edberg":19891,"Ġleading":8079,"Ġreverse":7161,"ipped":4598,"fmt":19956,"ĠEye":17181,"Ġstrips":18085,"phet":12387,"apore":20668,"Cheney":24183,"Ġinspir":10736,"Ġventure":16061,"Ġdonations":12572,"Ġfuneral":13689,"ĠSays":13465,"Ġpost":774,"Ġpractical":7539,"Ġbury":14931,"Ġentities":18709,"Cop":25682,"Ġsurprise":5332,"owse":8920,"ĠAsia":10543,"ova":14361,"Ġsecular":10487,"Ġhosted":15594,"Ġbanned":4844,"Ġcommunications":19792,"Ġlock":3845,"Ġduties":22952,"ĠYork":5084,"reality":23024,"idiot":23509,"J":47,"Ġchristianity":18122,"Ġbf":19785,"ĠMegan":22674,"Ġwoman":1611,"Ġgur":20320,"hog":21008,"Ġonce":1316,"95":4528,"every":4754,"ĠEvolution":12443,"aghetti":13393,"**:":10379,"Ġvacuum":10254,"vent":4548,"things":16848,"Ġplausible":12220,"SF":18513,"Ġcowardly":19968,"ĠOpp":20931,"Ġtype":1959,"Ġ70":4918,"Ġlistens":20496,"Ġsick":2596,"Ġproductive":8819,"ĠKucinich":6376,"sourceforge":18989,"oded":10637,"ĠArabic":13663,"oodle":18715,"Ġclause":14081,"Ġ62":24929,"Well":3824,"especially":9410,"Ġreflected":24348,"ĠGL":10172,"Ġvivid":25673,"tte":12241,"omen":3256,"adda":25593,"Ġhtml":15694,"Ġexplo":6706,"ĠLimbaugh":10981,"ĠListen":11713,"du":1039,"nty":20398,"erning":15418,"ĠGrow":13965,"ĠITS":16010,"WHA":18837,"Ġpedal":22860,"Ġliar":8412,"Ġmarine":22460,"Ġneedles":24634,"ĠMarch":13083,"ĠSTOP":10843,"zes":14403,"ĠBURN":23490,"Ġfortune":14396,"piece":13457,"Ġunpre":23584,"Much":22800,"Ġmisplaced":24083,"fab":25869,"Ġbailout":7448,"Ġgrinding":22350,"igarett":23685,"urs":3271,"ven":530,"Ġtells":4663,"Ġsection":5096,"Ġpussy":5322,"ĠSen":5686,"Th":862,"fact":4126,"ek":4257,"Ġrendering":12997,"Ġgoof":14420,"Ġopenly":11182,"ĠYEA":8720,"anas":11619,"Ġbranches":18761,"Ġbounds":19245,"ĠMozilla":17842,"Ġbuilt":3781,"240":20273,"duct":3990,"Ġeleven":21721,"Ġexercise":6728,"Ġmeow":25870,"Ġfurious":24868,"steampowered":25946,"Ġmoot":14741,"Ġconsequ":5700,"Def":12681,"Ġdesktop":5354,"Ġworn":14103,"show":6271,"ager":3607,"Ġhob":6830,"otta":8351,"ĠQueen":11171,"athan":14355,"Ġ51":15597,"Ġtraded":18423,"dollar":23345,"Ġspeak":2260,"ĠCr":4437,"iy":17356,"Ġbargain":20600,"Ġlens":10316,"Ġmature":9316,"Ġstones":14610,"fortunately":2873,"Ġmeasurement":15290,"Ġunder":770,"racist":16845,"Ġqueen":13668,"Ġthumbn":11404,"seen":13706,"house":5062,"Ġresearching":19869,"Ġveloc":12877,"Ġwar":1284,"Why":2646,"Tot":17653,"230":22646,"mA":11031,"ense":997,"Ġwebsite":2831,"olution":2183,"nat":21490,"rocket":23426,"esome":1233,"Ġbub":5635,"Ġchamp":9829,"Ġlandscape":23655,"Ġheinous":25457,"Ġdistort":25517,"\"),":21480,"Is":2440,"Ġhat":3462,"Ġaddictive":13603,"ĠWanna":15423,"ĠâĢĶ":9438,"Ġunits":9750,"Ġprofessionals":16731,"Ġblew":7623,"Ġcomma":10451,"cock":16001,"Ġus":520,"After":8973,"Ġfab":9097,"Ġtrigg":17332,"Ġmedical":4064,"Ġaccidents":12435,"ĠAnother":5469,"ĕ":215,"Ġunable":6962,"ĠFortunately":14616,"facts":15875,"Ġoutlets":17393,"ĠAround":17683,"Win":19318,"rend":4193,"Ġmechanic":19461,"payer":20861,"Ġhighways":21782,"Ġreprehensible":24355,"fory":25553,"Ġwildly":17534,"Ġhappily":11326,"icus":18860,"117":23391,"pipe":25881,"Ġdonated":13035,"ĠEVERY":6217,"Ġmanufact":5893,"thumb":15104,"Ġfloat":13131,"assuming":14117,"usey":24199,"Ġnorms":24910,"Ġlung":9239,"Ġpopul":11503,"ĠEarth":4084,"Ġinviting":25851,"resent":17906,"Ġgolden":10244,"ility":1413,"Ġcraw":14970,"Ġpap":17959,"Ġbrig":22393,"Ġprotest":3712,"ĠTrolling":25994,"lies":22094,"Ġintended":5284,"Ġscreams":17012,"Ġimplementing":19813,"AKE":5898,"UE":11773,"arett":5658,"Ġprovin":24082,"ĠAND":3386,"lig":4344,"shield":18857,"Ġ53":20155,"attan":12703,"thx":23995,"osterone":21572,"reet":6006,"Ġhints":23738,"Ġhobby":10046,"Ġsurplus":18521,"Ġmine":2376,"ics":876,"ĠP":425,"Ġcert":7412,"Ġconfuse":10063,"Ġlayout":11459,"Ġsentient":19125,"Ġhamm":16884,"Ġjacket":13810,"cri":1431,"Ġequivalent":5385,"ĠContact":24880,"Ġadm":1757,"ĠEnhance":24830,"Ġpet":3947,"ĠSimple":11226,"bull":10938,"modded":2465,"Ġflow":8540,"ĠJPEG":24067,"Se":5621,"Ġshaped":12781,"ogram":24122,"Ġcomplaints":11106,"Ġcorpses":25981,"Ġdegr":18933,"oon":3039,"ears":3896,"Ġhandling":12128,"ĠFranklin":19829,"Ġgaming":5833,"Ġfox":7174,"Ġnuts":4668,"irrel":9708,"Ġrecommendations":17210,"Ġmister":24201,"Ġclaws":21776,"paper":5707,"char":8761,"Ġ2003":10337,"Ġconcerned":4923,"Ġblood":2937,"Ġbegging":14271,"ook":514,"cor":8549,"Ġobserved":15181,"IL":3544,"Ġoften":1945,"ja":5286,"Ġrid":1811,"ĠCALL":21424,"Ġlogo":6618,"Ġ45":6896,"ĠAgain":6550,"Ġget":443,"Ľ":255,"votes":2753,"agedy":11146,"Ġeternity":15011,"two":9544,"wards":2143,"Ġdepos":19032,"Ġdeclared":11874,"Ġdressed":8751,"Ġdoubles":25539,"ë":173,"gging":7521,"Ġcere":8120,"Ġliked":3061,"Ġresolution":8042,"Ġpractices":11355,"39":6788,"Ġhorm":14057,"EEE":14860,"ĠSans":16773,"ĠBal":19636,"ceans":20518,"Ġpitch":7845,"PE":24352,"ĠKore":4964,"ĠRE":5922,"Ġabst":7284,"ĠExcuse":12908,"***":4899,"inux":2089,"aku":21599,"oh":1752,"Ġce":3531,"Ġbeard":8124,"Ġsurvival":9938,"Ġindependence":15051,"Ġchance":2390,"Ġcanadian":18677,"Ġcompress":21380,"Ġju":5643,"Ġnazis":12785,"docid":13446,"ĠPA":7949,"Ġstop":1116,"Ġhash":10263,"atee":23464,"ĠEclipse":21523,"Ġborderline":19624,"¶":120,"lar":15069,"ĠDICK":25366,"han":13976,"Ġ1998":15789,"hm":20063,"wwww":7442,"Ġcurs":10612,"rent":1477,"Ġdissonance":18057,"Ġwoke":10338,"ĠState":5823,"Ġhollow":20788,"Ġarticle":1229,"53":9660,"Ġapologies":11392,"Ġcasualties":18142,"Ġcredits":14783,"Ġdev":3183,"rod":20356,"lesh":21216,"ĠNine":22791,"Ġdragons":23985,"ĠHER":12913,"Ġwe":366,"ĠMurray":24509,"ĠWalken":25206,"ĠPrize":17024,"Ġscr":4669,"undant":9018,"mic":12460,"Were":19724,"given":25039,"ev":2741,"Ġgnome":18564,"Ġflagged":24612,"minute":22794,"ĠMitch":19631,"tub":16636,"Ġassumed":5539,"or":283,"Ġhaskell":20993,"Ġchances":6970,"ĠShatner":22981,"Ġrebel":21825,"accept":11114,"ation":434,"Ġleader":6519,"Ġjazz":17010,"ĠSab":20383,"Ġwhore":6175,"online":9655,"Ġrespected":14998,"porter":7557,"Ġsemantic":21174,"Ġvis":2289,"Ġcontrary":8808,"Ġraces":12045,"Ġmatt":17423,"Ġintern":3895,"ĠDune":20397,"ĠPedobear":22641,"Ġsomet":669,"Ġrepl":2187,"Ġjail":3647,"verty":9386,"ĠPoland":13329,"Ġsomeones":15486,"Ġdeliberate":16493,"Ġterms":3587,"Ġpeanut":10070,"ĠGun":14203,"Ġnaked":4637,"elsius":17361,"Ġrhy":13540,"Ġdisingenuous":19274,"gel":24737,"Ġdress":5729,"Ġjailed":25073,"Ġviolence":4177,"Ġnah":10795,"Ġsocialists":17221,"ĠFascism":25340,"price":25511,"Ġerr":11899,"?..":21063,"ophobe":22063,"ĠIce":7008,"Ġpersonnel":23061,"ĠBuffalo":14829,"cur":16057,"Ġbench":11422,"ĠEaster":18766,"Ġ..":4423,"atever":1798,"Ġforms":7728,"arlier":4696,"Ġideology":9235,"Ġshel":9907,"ĠRPGs":22937,"isconsin":14345,"Ġpants":4198,"rep":12289,"Ġmurdering":12793,"Ġjews":6244,"Ġlocked":7538,"ĠTen":14208,"Ġrarely":5806,"ĠArizona":13720,"Ġcondit":4062,"Ġgerman":10969,"Ġ1990":10582,"Ġpos":1930,"ĠCont":5675,"GL":13354,"ĠSend":13377,"Ġlobster":20766,"Ġingen":21919,"ogyny":19296,"Ġalbums":9298,"Ġdead":1854,"lr":17981,"ĠJupiter":21344,"Ġmemory":4031,"kl":25880,"ĠMeaning":19500,"aches":7477,"Ġtransportation":11538,"Ġdude":2132,"modd":2156,"Ġmedicine":7118,"ĠHrm":25735,"Ġhostility":24678,"remo":24810,"onse":2600,"Ġsimply":2009,"gian":9874,"ĠDallas":15446,"Ġedible":25310,"Ġunnatural":20210,"ĠWeek":20259,"Ġperhaps":2934,"Ġpedophiles":16426,"hom":10980,"roid":6518,"ĠGiuliani":16055,"ĠMW":12995,"ĠSHUT":20490,"hee":20529,"Ġdestro":3150,"Ġtempted":13053,"speak":17881,"waves":22741,"ĠFirefly":11923,"rib":2549,"05":5207,"Ġsniff":15282,"ĠKeller":15905,".......":13191,"ĠJOKE":25615,"Ġstatue":17664,"Ġsummarize":21479,"Ġcries":20118,"Ġchief":12074,"isn":14194,"Ġphotoshop":6736,"Ġrival":17430,"iful":3291,"Ġgrant":11083,"character":20108,"ushi":14590,"Ġsymb":5661,"tol":25040,"Ġblocks":9291,"Ġapt":9977,"Ġdiscover":8180,"arming":10219,"Ġtherap":9450,"ĠNik":18327,"strike":22572,"ĠGirlfriend":25653,"ĠGeez":17394,"Ġoutraged":13376,"ĠBefore":6926,"ilter":21754,"Ġaccept":2179,"gary":16705,"Ġwives":12641,"Ġlol":2400,"Ġ12":2468,"Ġnext":1414,"Ġgrand":3106,"Ġbadly":6310,"Ġamounts":6484,"Ġenlight":7513,"Ġgladly":13483,"images":2722,"Ġsn":1924,"Ġcourage":12002,"Ġborder":6227,"Ġunknown":10861,"Ġencouraged":15221,"Ġcommenter":15424,"OIL":16394,"Ġ15":2625,"rors":6070,"ĠSan":6482,"obama":9646,"Ġproducing":11561,"ĠUg":19448,"ĠOld":5938,"Ġgolf":10871,"Ġlibrary":5384,"Ġshoved":19898,"Ġwaitress":20526,"Ġholder":20808,"Ġdare":6199,"Ġabsurdity":21433,"WG":21839,"intosh":22096,"icycle":24408,"Ġlosses":15223,"Ġrewards":19150,"fbcdn":20906,"Ġfinances":22461,"ĠWatchmen":24755,"udge":7555,"Ġugh":16178,"tubes":24835,"player":6575,"Ġslightly":4189,"ATING":25607,"Ġinsanity":14100,"ribute":5578,"def":4701,"avi":17061,"Ġupmodding":17845,"vet":18493,"ĠNeat":22093,"Ġclan":24062,"Ġnouns":25678,"icien":8430,"ERT":15226,"const":11848,"Ġgoin":22621,"Ġgot":702,"ached":5668,"Ġ1984":12710,"Ġski":16439,"Ġletting":5690,"ĠYeh":19972,"Ġreproduction":20216,"ĠFlickr":22244,"Ġjanitor":23364,"gest":2979,"ĠPrint":23587,"eight":23815,"Ġadded":4187,"Ġdiscour":13223,"having":17183,"ilarious":3461,"ĠAside":16648,"Ġlam":17764,"Ġkinky":20554,"ĠLabor":23861,"ĠNorwegian":14655,"Ġafrican":19187,"ĠISN":24218,"Ġhind":18609,"Ġwarehouse":24621,"Ġearth":3199,"Ġwizard":12676,"Ġforci":22677,"ĠWee":25369,"elta":25540,"ĠGas":18735,"Ġoverest":25634,"ĠFTP":25638,"Ġinvent":7085,"!!!!!!!!":4717,"Ġcastle":19349,"ĠSince":3578,"ocol":4835,"Ġobtained":23439,"Ġboyfriend":4905,"Ġexcited":6293,"Ġtea":6028,"Ġdiscussing":8265,"Ġknee":9385,"Ġdinosaur":16047,"Ġporn":2284,"ĠUnivers":5885,"ĠMAN":8736,"Ġstrawman":16715,"Ġwow":3637,"ĠVoice":22111,"Ġribbon":24632,"enny":13194,"ĠWorks":10079,"ĠStallman":18585,"....\"":20564,"ĠSerenity":23430,"Ġbills":6078,"600":9125,"eur":21197,"Ġist":24685,"Ġfle":8940,"hs":11322,"Ġbrains":7511,"Ġtriv":7867,"Ġindo":11714,"Ġnutrients":25622,"Ġimo":11349,"ILE":18015,"comments":1942,"Ġcareer":5936,"Ġhorrendous":21733,"Ġcomplex":4459,"Ġtore":25343,"Ġmidnight":15283,"Ġ|":2833,"journal":12966,"Ġmanner":6593,"Page":16348,"ĠSqu":9013,"posing":16053,"unte":7624,"Ġensure":9364,"Ġfactual":13161,"guys":23167,"sur":9719,"ĠFTA":15635,"Ġroom":2136,"ĠFor":1437,"pread":13940,"secure":25213,"Ġcent":2372,"ĠHappiness":25529,"Ġbailouts":15426,"Ġtinyurl":25008,"email":18480,"umsfeld":24865,"ĠRichard":8710,"ĠJob":18529,"OLD":13002,"Ġkissing":14033,"lang":10761,"onde":11735,"ĠRepublic":2332,"Ġ42":10779,"Ġdominant":16712,"ky":2784,"ĠBET":18194,"liner":18286,"Ġclutch":20613,"reland":8621,"Ġcombo":11475,"Ġhanging":6516,"ĠCow":13137,"Ġlegacy":15731,"Ġimmediately":4081,"ĠHaha":3957,"ĠPhiladelphia":16336,"Ġplenty":3361,"ĠOhio":9772,"Ġsuburbs":18716,"Ġstadium":19471,"ĠPU":20478,"Ġawarded":21455,"hhh":5886,"ĠHolocaust":11084,"Ġfragile":20543,"Ġturned":3020,"Many":13460,"Ġpolling":14975,"Ġjungle":22379,"bene":25154,"Ġlengthy":25978,"WWWW":13609,"ĠThompson":17717,"hours":25554,"Ġannihil":25950,"Ġhypothetical":13580,"Ġrefriger":16388,"Ġcrossed":11652,"profile":15555,"Ġhotels":24468,"ĠSleep":18902,"Ġmount":5588,"hyp":19267,"Ġcheating":7751,"Ġbuff":6856,"Ġ:[":25695,"lder":10217,"Gu":8975,"liament":12306,"ON":1605,"91":9933,"Ġdigit":14886,"Ġsimilarly":13842,"ĠPBR":22334,"Ġcopper":16478,"Ġlenses":20312,"iffs":22071,"orn":1154,"Ġfarming":14841,"Ġenvironments":20434,"Ġreplay":22083,"Ġslap":8961,"ĠSchwar":25024,"51":12377,"Ġwhom":6549,"vd":12096,"ignificant":14501,"Ġecosystem":23727,"uitive":12363,"EO":6046,"rible":1952,"rum":13365,"ĠUhm":18403,"ĠMiley":25579,"Ġgrowth":7747,"cm":11175,"Ġwhich":786,"Ġdodge":17100,"ato":5864,"Ġvegan":9927,"Ġpetroleum":25584,"ban":6971,"ĠDarn":25985,"Ġtoken":18986,"Ġpostings":23718,"icles":2838,"uminati":23905,"section":12111,"oth":902,"ĠCounty":14149,"Ġposed":21118,"Ġfrequently":7609,"\"...":5641,"Ġinclined":11905,"Ġcrappy":5601,"erry":4988,"Ę":218,"ud":732,"Ġeconomists":16294,"Ġasset":22590,"Ġremorse":23227,"ĠWH":2993,"Ġjersey":23272,"ounces":13539,"Ġcheck":1495,"Ġprecedent":14489,"los":18011,"ĠAccept":25906,"ĠSelf":13633,"ect":643,"Iran":17592,"ounded":9489,"Ġconvey":12713,"Ġlasting":21811,"UR":4605,"Ġcalc":5229,"more":1990,"Ġplat":4823,"model":19524,"Ġtasting":20647,"Ġpunish":4705,"Ġlake":13853,"ĠLuc":11615,"cong":17439,"ĠHuge":23134,"ZZZZ":19676,"ĠReligion":9158,"stage":25921,"vironment":3869,"Ġmisery":17566,"Ġusability":20696,"Ġsons":15043,"IST":6625,"Ġkicks":11096,"Ġcondemn":17007,"Sun":21481,"Ġcondescending":12561,"!.":25272,"Ġdraft":9678,"ĠWP":24256,"Ġppl":17055,"ĠCola":25990,"Israel":6150,"bing":3835,"Ġproduces":12531,"az":1060,"107":23079,"TI":24047,"Ġfee":7620,"Ġstalker":17849,"Ġwouldn":1186,"Ġhamburger":13271,"Ġrele":3920,"Ġpunctuation":9334,"so":611,"Ġshorts":14399,"Reilly":8687,"Ġbodies":7472,"Ġorigins":19966,"Ġmight":1033,"ĠLuther":21369,"Ġgeorge":24968,"ĠHAL":21688,"os":557,"Ġpornography":11373,"Ġsuspicious":10089,"ractive":13964,"57":8161,"ifferent":8638,"Ġfuckers":9818,"Ġnails":14619,"Ġcorporations":5495,"Ġcamera":3646,"OOOOO":25572,"ooh":8979,"oker":14277,"Ġtablet":23028,"Ġcloset":8674,"Ġderived":14816,"Ġyoung":2207,"ealand":9067,"ascar":16282,"afety":18367,"otyp":19174,"Ġtrial":7264,"ĠWars":6745,"Ġofficer":5479,"ving":706,"ost":988,"ifi":8507,"ĠTouche":23963,"Ġpromotes":23250,"ê":172,"ĠTW":10838,"Ġasking":2458,"Ġtrophy":23966,"istance":21352,"Ġplea":23178,"Ġdiaper":24850,"ĠStevens":25175,"conf":8779,"Ġtraum":12631,"Ġabout":447,"ĠSort":12883,"ab":436,"Ġchoose":3064,"Ġcomputer":1932,"Ġfancy":7575,"udo":9091,"ĠFlorida":6695,"ĠPlayer":19717,"Ġpayer":13362,"ĠZ":1918,"34":4311,"Ġnuke":11108,"itative":21791,"Ġunreliable":22974,"perm":25368,"IGHT":6233,"ady":6854,"ino":4813,"aster":2051,"Ġsake":4907,"Ġancest":10239,"Ġdesperately":14888,"Ġamuse":15300,"Canada":16280,"aaah":21160,"Ġfoolish":11423,"ĠAct":1656,"Ġruling":11656,"ĠAtheist":10294,"Ġadmin":9579,"Ġhelicopter":14347,"IIII":10741,"Ġpriceless":16600,"ĠPutting":17618,"Ġmoist":18444,"Ġdisplaying":20191,"###":22688,"Ġsaid":826,"........":5648,"Ġincest":15032,"Ġlact":24051,"Ġfriday":19459,"Ġtubes":11124,"Ġtreated":5987,"storm":13467,"ĠBOO":23076,"Ġ:\\":15797,"Ġtheorists":19237,"ĠCrus":21365,"Ġcross":3672,"rey":8539,"Ġrank":11331,"shine":12081,"ĠTesla":13438,"ĠHey":2258,"edel":19593,"Ġole":21076,"Ġnonex":25805,"blem":929,"Ġprisoner":22121,"Ġrud":25289,"ĠDVD":5490,"kit":12502,"ĠPent":13080,"Ġimportance":12264,"Ġdefeat":11424,"respond":14227,"Ġsuspected":14929,"Ġgenius":5693,"Ġstub":17713,"ĠSwed":5600,"amel":22567,"Ġconfirms":21927,"ĠDid":1514,"Ġenormous":11235,"lessness":23934,"Ġpoured":23347,"Ġhive":11256,"Ġrecovery":16311,"Ġinsult":4318,"aks":3452,"à²":6759,"Ġcollapsed":15435,"Ġbatteries":10484,"Ġcleared":16872,"Ġtransplant":22041,"approval":22880,"Ġpleas":13643,"emption":19688,"Ġimplications":15021,"Ġgr":709,"king":551,"Ġgif":8159,"Ġhas":541,"Ġfunction":3241,"Ġworry":2900,"Ġrun":1051,"Ġpurely":8766,"ĠToy":11947,"ĠPO":16137,"Nor":19702,"260":21367,"Ġprobation":22128,"ĠLevel":22882,"Ġdynam":8588,"Ġbundle":21871,"Ġprostitute":14079,"ĠFord":9695,"ĠHotel":23399,"G":44,"atively":9307,"Ġshelter":12806,"Ġtracked":22371,"Ġpleasing":24157,"aken":5551,"ton":1896,"Ġmini":9352,"ĠMt":22790,"Ġfaux":17896,"webster":19143,"Ġmedium":8754,"hea":14672,"Ġplanning":6082,"ĠDiv":18990,"Ġtake":854,"meal":20171,"Ġheated":20658,"ĠSV":18365,"Ġvet":15161,"ĠTeach":20836,"democratic":24066,"ulty":24086,"ĠNS":25627,"equal":22291,"ĠWatt":25436,"Ġrationalize":21245,"/)?":13657,"Ġhandc":24172,"Ġrigid":24206,"This":1582,"Ġdaughter":4677,"found":11726,"Ġbo":2180,"67":4856,"175":25033,"?)":3821,"ĠMiller":18112,"Ġcandidate":4434,"atin":7906,"Ġbody":2329,"loom":16642,"ute":1325,"Ġinfl":3003,"GGGG":18569,"Ġcolony":19597,"ĠGovernor":19751,"Ġtrusting":22426,"Ġthroat":9650,"ccain":11173,"tl":14076,"ĠON":3679,"Bill":15673,"Ġsaint":23075,"Ġtags":10277,"metal":23556,"ries":1645,"Ġfeeling":3062,"Ġorganization":6273,"ĠRedditor":11620,"Ġgems":21753,"Ġanswer":1760,"ustin":22942,"Ġforbidden":16436,"Ġsupplied":23748,"Ġfractional":25208,"Ġevent":2896,"2007":5200,"ists":1010,"pc":13878,"Ġownership":9396,"alls":22054,"ano":10841,"ĠFocus":25761,"bus":13135,"ilibrium":23588,"ĠChap":14499,"osing":21438,"Ġencourage":7988,"ĠACORN":24766,"Ġlibel":20907,"Ġfags":18492,"Ġcurrently":3756,"Besides":10892,"ĠMIT":13361,"Ġ2000":5290,"ĠPOW":14303,"Ġolds":7901,"ĠWhenever":9123,"Ġencrypted":17171,"NNY":19673,"tree":20127,"ĠTokyo":21055,"Ġoperate":10000,"epic":18743,"rm":7397,"Ġinstincts":24779,"Ġblind":3951,"Ġdor":20095,"avy":7267,"Jews":16972,"Ġmagnetic":14564,"Ġbatch":18201,"ĠFloyd":17201,"pic":3940,"ĠKid":14889,"Ġphenomen":7740,"essert":21130,"ĠBuffet":25768,"Ġjudgmental":23562,"aked":2911,"Ġaddict":7134,"vm":17932,"bowski":19040,"ivirus":24806,"Ġsubtle":7579,"Ġprocedure":10415,"mach":16676,"ĠDakota":22845,"Ġsid":25286,"ĠThrough":19637,"Ġreplying":8466,"ĠPerfect":12865,"Ġpoison":7155,"Ġever":877,"Ġfacebook":6277,"Ġcurious":3149,"Ġmelting":18914,"Ġspitting":20552,"Ġrack":12365,"Ġidiotic":8061,"Ġdisson":17544,"cas":21213,"Ġcareers":21972,"Ġmuslim":5657,"Ġunbear":21454,"Ġquestionable":15241,"Ġfoot":2897,"Ġoutlawed":19942,"arant":4724,"Ġcompos":12007,"Ġtire":14363,"ĠArkansas":21121,"Ġbour":21734,"ĠKen":10344,"kr":12556,"Ġpencil":16139,"Ġappealing":13518,"ĠCzech":18809,"ger":1313,"Ġdrama":11730,"Ġlost":2217,"ĠMakes":6933,"ĠGn":13618,"Ġsurvive":6041,"rition":11821,"2008":3359,"Ġbal":4042,"Ġapp":875,"ĠMyspace":21943,"Ġinterwebs":19361,"Ġwealth":4343,"Ġdespicable":20883,"Ġfork":11506,"³":117,"Ġmur":2418,"achus":15661,"Ġdrone":24145,"corpor":17386,"Ġeconomics":6155,"best":6601,")'":20465,"ĠPir":9111,"Two":11085,"Ġhats":10807,"Ġirresponsible":13681,"Human":18764,"ĠMurphy":22711,"Assuming":23008,"outs":5974,"Ġaccomplished":12325,"alloween":12603,"Ġdetermining":21770,"ĠPandora":21655,"orter":6796,"ugh":1614,"Ġatrocities":15943,"ĠDiet":23733,"Ġfrequency":13921,"Ġtied":8643,"As":2510,"iger":6054,"Ġtur":3127,"Ġracial":8750,"Ġinevit":7933,"Ġcommer":4050,"balls":9632,"Ġgoats":16575,"168":18719,"ujah":22651,"Ġdocumentaries":23572,"ĠLab":13902,"Ġfireworks":20771,"Do":2442,"However":5733,"talk":9428,"wart":24254,"Basically":16080,"Ġster":8885,"Ġmustard":18072,"contr":24499,"ĠNancy":18159,"posed":1714,"Ġits":895,"ead":1119,"Ġbunny":16609,"Ġshitt":17583,"ĠHonestly":5677,"Ġkettle":20092,"oven":21384,"ivity":3986,"ĠJavascript":13871,"Ġmega":17116,"Ġmo":390,"Ġfreezes":25063,"Ġthous":2953,"44":5804,"tx":23780,"idental":24655,"Ġstandpoint":16161,"Ġvacation":8864,"gl":4452,"arr":8417,"ĠJournal":19479,"speech":24091,"ĠDolph":24845,"Ġdollars":2812,"Ġhowever":2717,"Ġtune":9799,"ait":1027,"Ġcir":2420,"south":18750,"Ġhangs":21046,"ictionary":4869,"Ġsoul":6068,"Ġsense":1421,"Ġharvest":14433,"Ġunc":9765,"Ġect":24358,"Ġsupposed":2043,"ixt":9165,"ĠJOB":16545,"Ġtinfoil":18730,"termin":20032,"acc":3517,"Ġoffend":13248,"ĠDead":6919,"Ġdescription":6400,"ĠDanger":22056,"ĠSig":24451,"337":21569,"ivers":4345,"Ġ89":25545,"ax":1975,"arts":5494,"Mart":8503,"Ġfundies":17878,"roleum":22388,"ĠĠĠ":1563,"ron":2532,"Ġshoes":5505,"Ġrockets":7365,"ours":7408,"ĠBlade":22664,"Ġprivile":9716,"groups":20751,"instead":21806,"Ġmocking":12826,"Ġtravels":21356,"Ġsat":3156,"rocious":19419,"Ġsock":8870,"Ġenlighten":10945,"Ġtel":12582,"ĠConservative":16558,"Ġubiquitous":25997,"Ġnowadays":9152,"Ġsmelling":22146,"ĠMa":6159,"andy":9893,"Ġvirtually":10921,"Ġrose":15995,"Ġtop":1466,"ĠDownvoted":6392,"Ġsnark":10630,"Part":18572,"Ġvoting":3002,"Ġrings":11473,"Ġframework":12066,"Ġindicates":12471,"Found":24995,"Ġbottle":5269,"ieved":10252,"act":547,"ĠDOWN":10867,"Ġnegot":11428,"Ġunexpected":14980,"ĠEdward":17342,"Ġcourt":3692,"Ġgrades":14924,"Ġcoders":23621,"Ġstarving":10865,"Ġinvolved":3295,"Ġcampus":9746,"Ġscare":8022,"ators":3418,"Ġreci":6774,"Ġvisually":21974,"Ġgenre":10345,"Ġreinfor":17146,"IW":14243,"Ġdownvoting":6192,"Ġmeme":3538,"Ġshed":14192,"asel":19392,"ĠLi":3930,"Ġnominee":20255,"ĠSoci":13971,"Ġlime":20823,"Ġculture":3497,"OILER":21122,"Ġbeverage":23596,"Ġcond":9343,"Ġsafari":22072,"ĠVerm":23175,"Ġhookers":11925,"lines":5714,"Ġconsens":9532,"ĠApril":11186,"Ġmode":6330,"nox":9454,"Ġshake":9698,"Ġcoding":10613,"Ġcul":15512,"Ġclarity":16776,"ĠUPS":17987,"Ġconcede":16225,"Ġsymbols":15025,"ĠFeynman":20272,"Ġinherited":21002,"dx":22740,"Ġstretched":24666,"vo":10094,"ĠPlace":19803,"Ġtraitor":22477,"avs":22864,"rect":1338,"ĠRomania":25056,"athed":25862,"oft":18822,"doors":20184,"Ġtelev":5971,"Ġ360":5891,"«âĢª":13473,"Ġcuil":19366,"Ġproblems":2322,"af":2892,"Ġprofits":8117,"Ġstuff":1285,"lab":13357,"Ġfeeds":16675,"Ġcompar":4009,"fat":11021,"autiful":12300,"Ġextremists":16239,"Ġtipped":23382,"Ġamazes":18301,"Ġavid":23586,"ĠCHANGE":25562,"Ġlo":604,"videop":13576,"ĠShock":19350,"Neither":21410,"living":20348,"Ġbland":20360,"ĠTo":1794,"ĠContent":25905,"Ġblaming":10849,"orer":9715,"Ġlending":20047,"Ġsensationalist":15185,"pict":8628,"chrome":24936,"sat":15217,"Ġcompens":9087,"coming":7680,"regard":10665,"EET":22710,"Ġcube":14364,"Ġtrilogy":18507,"ological":4335,"Ġprofessor":7703,"beer":15769,"Ġreplies":7525,"CII":17674,"Ġparking":7715,