{"[PAD]":0,"[UNK]":1,"[SEP]":2,"[P0]":3,"[P1]":4,"[DOC_SEP]":5,"\u0004":6,"\b":7,"\u0010":8,"\u0012":9,"!":10,"\"":11,"#":12,"$":13,"%":14,"&":15,"'":16,"(":17,")":18,"*":19,"+":20,",":21,"-":22,".":23,"/":24,"0":25,"1":26,"2":27,"3":28,"4":29,"5":30,"6":31,"7":32,"8":33,"9":34,":":35,";":36,"=":37,"?":38,"@":39,"A":40,"B":41,"C":42,"D":43,"E":44,"F":45,"G":46,"H":47,"I":48,"J":49,"K":50,"L":51,"M":52,"N":53,"O":54,"P":55,"Q":56,"R":57,"S":58,"T":59,"U":60,"V":61,"W":62,"X":63,"Y":64,"Z":65,"[":66,"\\":67,"]":68,"^":69,"_":70,"`":71,"a":72,"b":73,"c":74,"d":75,"e":76,"f":77,"g":78,"h":79,"i":80,"j":81,"k":82,"l":83,"m":84,"n":85,"o":86,"p":87,"q":88,"r":89,"s":90,"t":91,"u":92,"v":93,"w":94,"x":95,"y":96,"z":97,"{":98,"|":99,"}":100,"~":101,"":102,"¡":103,"¢":104,"£":105,"¤":106,"¥":107,"¦":108,"§":109,"©":110,"«":111,"¬":112,"­":113,"®":114,"°":115,"±":116,"¶":117,"·":118,"»":119,"¿":120,"Á":121,"Â":122,"Ä":123,"Å":124,"Æ":125,"Ç":126,"É":127,"Ë":128,"Í":129,"Ï":130,"Ð":131,"Ñ":132,"Ò":133,"Ó":134,"Ô":135,"Ö":136,"×":137,"Ø":138,"Ú":139,"Û":140,"Ü":141,"Þ":142,"ß":143,"à":144,"á":145,"â":146,"ã":147,"ä":148,"å":149,"æ":150,"ç":151,"è":152,"é":153,"ê":154,"ë":155,"ì":156,"í":157,"î":158,"ï":159,"ð":160,"ñ":161,"ò":162,"ó":163,"ô":164,"ö":165,"÷":166,"ø":167,"ù":168,"ú":169,"û":170,"ü":171,"ý":172,"þ":173,"ÿ":174,"ā":175,"ă":176,"ą":177,"ć":178,"č":179,"Đ":180,"ē":181,"ę":182,"ě":183,"ī":184,"ĭ":185,"ı":186,"ł":187,"ń":188,"ŋ":189,"ō":190,"ő":191,"œ":192,"ś":193,"ş":194,"š":195,"ū":196,"ű":197,"ų":198,"ż":199,"ž":200,"ƃ":201,"ƒ":202,"ǝ":203,"ɐ":204,"ɑ":205,"ɒ":206,"ɔ":207,"ə":208,"ɛ":209,"ɟ":210,"ɡ":211,"ɥ":212,"ɪ":213,"ɯ":214,"ɹ":215,"ɾ":216,"ʃ":217,"ʇ":218,"ʊ":219,"ʌ":220,"ʍ":221,"ʎ":222,"ʒ":223,"ʞ":224,"ˆ":225,"ˈ":226,"ˌ":227,"ː":228,"̀":229,"́":230,"̂":231,"̃":232,"̄":233,"̅":234,"̆":235,"̇":236,"̈":237,"̉":238,"̊":239,"̋":240,"̌":241,"̍":242,"̎":243,"̏":244,"̐":245,"̑":246,"̒":247,"̓":248,"̔":249,"̕":250,"̖":251,"̗":252,"̘":253,"̙":254,"̚":255,"̛":256,"̜":257,"̝":258,"̞":259,"̟":260,"̠":261,"̡":262,"̢":263,"̣":264,"̤":265,"̥":266,"̦":267,"̧":268,"̨":269,"̩":270,"̪":271,"̫":272,"̬":273,"̭":274,"̮":275,"̯":276,"̰":277,"̱":278,"̲":279,"̳":280,"̴":281,"̵":282,"̶":283,"̷":284,"̸":285,"̹":286,"̺":287,"̻":288,"̼":289,"̽":290,"̾":291,"̿":292,"͂":293,"ͅ":294,"͆":295,"͇":296,"͈":297,"͉":298,"͊":299,"͋":300,"͌":301,"͍":302,"͎":303,"͏":304,"͐":305,"͑":306,"͒":307,"͓":308,"͔":309,"͕":310,"͖":311,"͗":312,"͘":313,"͙":314,"͚":315,"͛":316,"͜":317,"͝":318,"͞":319,"͟":320,"͠":321,"͡":322,"͢":323,"ͣ":324,"ͤ":325,"ͥ":326,"ͦ":327,"ͧ":328,"ͨ":329,"ͩ":330,"ͪ":331,"ͫ":332,"ͬ":333,"ͭ":334,"ͮ":335,"ͯ":336,"Α":337,"Γ":338,"Δ":339,"Ε":340,"Θ":341,"Λ":342,"Μ":343,"Ο":344,"Π":345,"Σ":346,"Τ":347,"Φ":348,"Χ":349,"Ψ":350,"Ω":351,"ά":352,"έ":353,"ή":354,"ί":355,"α":356,"β":357,"γ":358,"δ":359,"ε":360,"ζ":361,"η":362,"θ":363,"ι":364,"κ":365,"λ":366,"μ":367,"ν":368,"ξ":369,"ο":370,"π":371,"ρ":372,"ς":373,"σ":374,"τ":375,"υ":376,"φ":377,"χ":378,"ω":379,"ό":380,"ύ":381,"ώ":382,"Ϡ":383,"Ͼ":384,"І":385,"А":386,"Б":387,"В":388,"Г":389,"Д":390,"Е":391,"З":392,"И":393,"К":394,"Л":395,"М":396,"Н":397,"О":398,"П":399,"Р":400,"С":401,"Т":402,"Ф":403,"Ч":404,"Я":405,"а":406,"б":407,"в":408,"г":409,"д":410,"е":411,"ж":412,"з":413,"и":414,"й":415,"к":416,"л":417,"м":418,"н":419,"о":420,"п":421,"р":422,"с":423,"т":424,"у":425,"ф":426,"х":427,"ц":428,"ч":429,"ш":430,"щ":431,"ы":432,"ь":433,"э":434,"ю":435,"я":436,"і":437,"Ѽ":438,"҉":439,"Ҩ":440,"Ծ":441,"ְ":442,"ִ":443,"ֶ":444,"ַ":445,"ָ":446,"ּ":447,"א":448,"ב":449,"ג":450,"ד":451,"ה":452,"ו":453,"ז":454,"ח":455,"ט":456,"י":457,"ך":458,"כ":459,"ל":460,"ם":461,"מ":462,"ן":463,"נ":464,"ס":465,"ע":466,"פ":467,"צ":468,"ק":469,"ר":470,"ש":471,"ת":472,"،":473,"؟":474,"ء":475,"آ":476,"أ":477,"إ":478,"ا":479,"ب":480,"ة":481,"ت":482,"ث":483,"ج":484,"ح":485,"خ":486,"د":487,"ذ":488,"ر":489,"ز":490,"س":491,"ش":492,"ص":493,"ض":494,"ط":495,"ع":496,"غ":497,"ف":498,"ق":499,"ك":500,"ل":501,"م":502,"ن":503,"ه":504,"و":505,"ى":506,"ي":507,"َ":508,"ُ":509,"ِ":510,"ّ":511,"ْ":512,"ی":513,"۞":514,"ं":515,"क":516,"त":517,"द":518,"न":519,"प":520,"ब":521,"म":522,"य":523,"र":524,"ल":525,"व":526,"स":527,"ह":528,"ा":529,"ि":530,"ी":531,"ु":532,"े":533,"ै":534,"ो":535,"्":536,"்":537,"ಠ":538,"ಥ":539,"ರ":540,"ೃ":541,"น":542,"ร":543,"ั":544,"า":545,"เ":546,"่":547,"้":548,"๏":549,"ᄏ":550,"ở":551,"​":552,"‎":553,"–":554,"—":555,"―":556,"‘":557,"’":558,"“":559,"”":560,"„":561,"†":562,"‡":563,"•":564,"‪":565,"‫":566,"‬":567,"‭":568,"‮":569,"′":570,"‽":571,"‿":572,"⁄":573,"€":574,"←":575,"↑":576,"→":577,"↓":578,"↔":579,"↗":580,"⇒":581,"⇧":582,"∀":583,"∂":584,"∃":585,"∆":586,"∇":587,"∈":588,"∑":589,"−":590,"√":591,"∞":592,"∧":593,"∨":594,"∩":595,"∪":596,"∫":597,"∴":598,"≈":599,"≠":600,"≡":601,"≤":602,"≥":603,"⊂":604,"⊆":605,"⊙":606,"⋅":607,"⌘":608,"⌥":609,"─":610,"━":611,"│":612,"┃":613,"┌":614,"┐":615,"└":616,"┘":617,"├":618,"┤":619,"┬":620,"┴":621,"┼":622,"═":623,"║":624,"╔":625,"╗":626,"╚":627,"╝":628,"╣":629,"╤":630,"╥":631,"╦":632,"╨":633,"╩":634,"╯":635,"╰":636,"▀":637,"▁":638,"▂":639,"▃":640,"▄":641,"▅":642,"▆":643,"█":644,"▉":645,"▌":646,"▐":647,"░":648,"▒":649,"▓":650,"▗":651,"▘":652,"▙":653,"▚":654,"▛":655,"▜":656,"▝":657,"▞":658,"▟":659,"■":660,"□":661,"▢":662,"▫":663,"▬":664,"▲":665,"►":666,"▼":667,"◄":668,"◉":669,"○":670,"◌":671,"●":672,"◔":673,"◕":674,"◤":675,"◥":676,"◼":677,"☀":678,"☂":679,"☃":680,"☄":681,"★":682,"☆":683,"☉":684,"☐":685,"☑":686,"☒":687,"☛":688,"☞":689,"☠":690,"☢":691,"☣":692,"☭":693,"☹":694,"☺":695,"☻":696,"☼":697,"♀":698,"♂":699,"♔":700,"♕":701,"♖":702,"♗":703,"♘":704,"♙":705,"♚":706,"♛":707,"♜":708,"♝":709,"♞":710,"♟":711,"♠":712,"♡":713,"♥":714,"♦":715,"♩":716,"♪":717,"♫":718,"♬":719,"✌":720,"✓":721,"✔":722,"➡":723,"⠁":724,"⠇":725,"⠊":726,"⠎":727,"⠑":728,"⠓":729,"⠕":730,"⠗":731,"⠝":732,"⠞":733,"⠥":734,"、":735,"。":736,"々":737,"「":738,"」":739,"【":740,"あ":741,"い":742,"う":743,"え":744,"お":745,"か":746,"が":747,"き":748,"く":749,"け":750,"こ":751,"ご":752,"さ":753,"し":754,"じ":755,"す":756,"せ":757,"そ":758,"た":759,"だ":760,"ち":761,"っ":762,"つ":763,"て":764,"で":765,"と":766,"ど":767,"な":768,"に":769,"ね":770,"の":771,"は":772,"ば":773,"べ":774,"ま":775,"み":776,"め":777,"も":778,"ゃ":779,"や":780,"ょ":781,"よ":782,"ら":783,"り":784,"る":785,"れ":786,"ろ":787,"わ":788,"を":789,"ん":790,"゚":791,"ァ":792,"ア":793,"ィ":794,"イ":795,"エ":796,"オ":797,"カ":798,"ガ":799,"キ":800,"ク":801,"グ":802,"コ":803,"サ":804,"ザ":805,"シ":806,"ジ":807,"ス":808,"セ":809,"タ":810,"チ":811,"ッ":812,"ツ":813,"テ":814,"デ":815,"ト":816,"ド":817,"ナ":818,"ニ":819,"ノ":820,"バ":821,"パ":822,"フ":823,"ブ":824,"プ":825,"マ":826,"ミ":827,"メ":828,"ラ":829,"リ":830,"ル":831,"レ":832,"ロ":833,"ン":834,"ヴ":835,"・":836,"ー":837,"ヽ":838,"一":839,"上":840,"不":841,"个":842,"中":843,"为":844,"主":845,"么":846,"也":847,"了":848,"予":849,"事":850,"交":851,"人":852,"什":853,"仅":854,"他":855,"以":856,"们":857,"任":858,"会":859,"住":860,"何":861,"你":862,"使":863,"個":864,"儘":865,"其":866,"再":867,"出":868,"分":869,"到":870,"前":871,"北":872,"卍":873,"卐":874,"友":875,"口":876,"只":877,"可":878,"告":879,"和":880,"哈":881,"因":882,"国":883,"國":884,"在":885,"地":886,"外":887,"多":888,"大":889,"天":890,"女":891,"好":892,"如":893,"姑":894,"子":895,"字":896,"学":897,"完":898,"客":899,"当":900,"彼":901,"很":902,"律":903,"得":904,"必":905,"思":906,"性":907,"您":908,"想":909,"意":910,"愛":911,"感":912,"懂":913,"我":914,"所":915,"手":916,"据":917,"搜":918,"放":919,"政":920,"文":921,"新":922,"日":923,"明":924,"春":925,"是":926,"显":927,"時":928,"書":929,"會":930,"有":931,"望":932,"未":933,"本":934,"来":935,"果":936,"気":937,"汉":938,"法":939,"波":940,"王":941,"生":942,"男":943,"白":944,"的":945,"看":946,"知":947,"示":948,"私":949,"笑":950,"策":951,"管":952,"索":953,"结":954,"美":955,"老":956,"能":957,"英":958,"行":959,"要":960,"見":961,"规":962,"言":963,"語":964,"說":965,"讓":966,"语":967,"说":968,"这":969,"這":970,"進":971,"道":972,"達":973,"部":974,"間":975,"陀":976,"青":977,"高":978,"鬼":979,"黑":980,"가":981,"고":982,"국":983,"그":984,"나":985,"는":986,"니":987,"다":988,"도":989,"라":990,"말":991,"아":992,"어":993,"예":994,"요":995,"은":996,"이":997,"지":998,"하":999,"한":1000,"":1001,"﴾":1002,"﴿":1003,"﻿":1004,"�":1005,"▁t":1006,"▁a":1007,"▁th":1008,"in":1009,"re":1010,"ou":1011,"▁s":1012,"▁w":1013,"▁the":1014,"on":1015,"er":1016,"at":1017,"it":1018,"▁b":1019,"is":1020,"▁I":1021,"▁h":1022,"▁c":1023,"▁m":1024,"ing":1025,"en":1026,"or":1027,"an":1028,"▁f":1029,"▁p":1030,"▁d":1031,"es":1032,"▁to":1033,"ll":1034,"▁o":1035,"ed":1036,"▁an":1037,"▁y":1038,"▁l":1039,"om":1040,"▁you":1041,"ar":1042,"▁g":1043,"as":1044,"▁n":1045,"▁of":1046,"▁in":1047,"le":1048,"ot":1049,"ic":1050,"us":1051,"ve":1052,"▁is":1053,"▁it":1054,"▁be":1055,"▁and":1056,"▁that":1057,"ow":1058,"al":1059,"▁T":1060,"▁e":1061,"▁re":1062,"▁wh":1063,"et":1064,"..":1065,"▁on":1066,"ly":1067,"id":1068,"'s":1069,"he":1070,"ld":1071,"ay":1072,"'t":1073,"ion":1074,"ut":1075,"▁ha":1076,"ver":1077,"ke":1078,"ent":1079,"▁for":1080,"st":1081,"ac":1082,"▁A":1083,"im":1084,"gh":1085,"am":1086,"all":1087,"ad":1088,"out":1089,"▁W":1090,"oo":1091,"▁st":1092,"ro":1093,"un":1094,"▁S":1095,"e.":1096,"ould":1097,"ith":1098,"▁he":1099,"ch":1100,"▁do":1101,"▁not":1102,"▁li":1103,"op":1104,"se":1105,"ir":1106,"▁are":1107,"s.":1108,"ri":1109,"▁was":1110,"ct":1111,"▁we":1112,"▁have":1113,"▁with":1114,"▁j":1115,"ust":1116,"th":1117,"▁as":1118,"if":1119,"ally":1120,"tt":1121,"ill":1122,"▁H":1123,"up":1124,"▁k":1125,"▁this":1126,"▁\"":1127,"▁I'":1128,"▁The":1129,"ght":1130,"▁Y":1131,"▁me":1132,"▁se":1133,"ome":1134,"▁M":1135,"▁C":1136,"n't":1137,"ce":1138,"▁but":1139,"▁B":1140,"▁sh":1141,"▁mo":1142,"...":1143,"▁Th":1144,"▁they":1145,"ur":1146,"▁my":1147,"▁can":1148,"▁N":1149,"▁ab":1150,"il":1151,"▁like":1152,"▁ne":1153,"▁D":1154,"ck":1155,"ink":1156,"ist":1157,"ag":1158,"▁your":1159,"▁so":1160,"▁just":1161,"on't":1162,"▁r":1163,"▁O":1164,"▁P":1165,"ant":1166,"▁com":1167,"▁or":1168,"one":1169,"ter":1170,"nd":1171,"▁It":1172,"ol":1173,"▁would":1174,"use":1175,"ul":1176,"▁de":1177,"and":1178,"ig":1179,"ate":1180,"▁go":1181,"ation":1182,"▁all":1183,"um":1184,"ab":1185,"▁wor":1186,"est":1187,"▁at":1188,"▁pro":1189,"▁get":1190,"ers":1191,"▁ex":1192,"ap":1193,"▁about":1194,"eop":1195,"▁con":1196,"▁Wh":1197,"ain":1198,"ww":1199,"eople":1200,"ess":1201,"▁don't":1202,"ere":1203,"▁F":1204,"▁*":1205,"▁You":1206,"▁what":1207,"▁up":1208,"▁think":1209,"▁if":1210,"▁v":1211,"▁al":1212,"▁fr":1213,"em":1214,"▁su":1215,"▁G":1216,"▁people":1217,":/":1218,"▁some":1219,"▁R":1220,"▁I'm":1221,"▁any":1222,"ttp":1223,"end":1224,"://":1225,"▁kn":1226,"▁po":1227,"com":1228,"ttp://":1229,"▁out":1230,"nt":1231,"▁(":1232,"very":1233,"pe":1234,"ind":1235,"qu":1236,"▁ma":1237,"▁un":1238,"ment":1239,"▁E":1240,"▁tr":1241,"ard":1242,"art":1243,"t;":1244,"▁ch":1245,"el":1246,"s,":1247,"▁[":1248,"▁know":1249,"ack":1250,"▁one":1251,"ive":1252,"ame":1253,"▁from":1254,"▁who":1255,"ie":1256,"▁there":1257,"dd":1258,"▁&":1259,"gt;":1260,"'re":1261,"pp":1262,"ood":1263,"y.":1264,"ast":1265,"▁L":1266,"ook":1267,"ca":1268,"▁it's":1269,"▁us":1270,"▁no":1271,"our":1272,"▁more":1273,"▁le":1274,"▁&gt;":1275,"ell":1276,"ous":1277,"uck":1278,"are":1279,"ort":1280,"es.":1281,"▁1":1282,"▁did":1283,"ven":1284,"▁them":1285,"ong":1286,"ough":1287,"00":1288,"ure":1289,"ide":1290,"▁pre":1291,"▁pl":1292,"▁ar":1293,"▁say":1294,"▁has":1295,"hing":1296,"ore":1297,"od":1298,"▁when":1299,"▁by":1300,"cause":1301,"▁than":1302,"▁tim":1303,"king":1304,"▁U":1305,"▁will":1306,"▁does":1307,"ound":1308,"act":1309,"com/":1310,"▁That":1311,"her":1312,"ight":1313,"os":1314,"▁int":1315,"▁ag":1316,"▁how":1317,"▁gu":1318,"own":1319,"e,":1320,"ear":1321,"▁J":1322,"der":1323,"http://":1324,"ick":1325,"ity":1326,"](":1327,"ble":1328,"▁their":1329,"ci":1330,"▁thing":1331,"](http://":1332,"ite":1333,"ra":1334,"▁It's":1335,"pl":1336,"w.":1337,"▁i":1338,"▁lo":1339,"ff":1340,"▁man":1341,"▁really":1342,"▁because":1343,"▁If":1344,"right":1345,"ah":1346,"▁-":1347,"ep":1348,"ub":1349,"▁want":1350,"▁only":1351,"ually":1352,"ry":1353,"ed.":1354,"▁ta":1355,"int":1356,"ther":1357,"▁cl":1358,"ire":1359,"▁act":1360,"▁should":1361,"▁his":1362,"▁sa":1363,"ss":1364,"▁qu":1365,"www.":1366,"▁am":1367,"ip":1368,"▁too":1369,"so":1370,"ang":1371,"▁fe":1372,"ose":1373,"ies":1374,"ans":1375,"iz":1376,"ud":1377,"▁had":1378,"way":1379,"▁every":1380,"pt":1381,"▁2":1382,"▁en":1383,"▁it.":1384,"ine":1385,"ich":1386,"ice":1387,"▁see":1388,"▁comp":1389,"uch":1390,"▁What":1391,"▁could":1392,"ing.":1393,"▁were":1394,"▁right":1395,"▁good":1396,"▁im":1397,"ddit":1398,"ber":1399,"▁then":1400,"omet":1401,"ect":1402,"▁off":1403,"▁other":1404,"▁make":1405,"ia":1406,"▁much":1407,"▁look":1408,"▁been":1409,"▁down":1410,"itt":1411,"er.":1412,"ish":1413,"▁way":1414,"▁work":1415,"let":1416,"age":1417,"▁year":1418,"▁And":1419,"▁pr":1420,"ious":1421,"es,":1422,"iv":1423,".com/":1424,"▁He":1425,"▁bl":1426,"▁need":1427,"▁This":1428,"og":1429,"▁somet":1430,"▁fuck":1431,"▁now":1432,"▁over":1433,"▁sp":1434,"reat":1435,"▁even":1436,"ree":1437,"lf":1438,"▁co":1439,"▁she":1440,"ount":1441,"atch":1442,"▁wr":1443,"▁No":1444,"ass":1445,"▁time":1446,"able":1447,"▁being":1448,"▁you're":1449,"▁dis":1450,"ik":1451,"▁http://":1452,"▁why":1453,"▁him":1454,"amp":1455,"ile":1456,"▁going":1457,"mo":1458,"▁use":1459,"▁bu":1460,"▁her":1461,"▁here":1462,"▁They":1463,"▁got":1464,"▁something":1465,"!!":1466,"▁guy":1467,"▁So":1468,"▁gr":1469,"sh":1470,"mer":1471,"ak":1472,"ue":1473,"▁never":1474,"▁ac":1475,"de":1476,"▁read":1477,"▁still":1478,"ving":1479,"ian":1480,"▁point":1481,"ge":1482,"▁I've":1483,"▁:":1484,"ought":1485,"y,":1486,"▁part":1487,"ens":1488,"▁doesn't":1489,"▁can't":1490,"▁into":1491,"ult":1492,"▁back":1493,"con":1494,"▁most":1495,"▁But":1496,"ace":1497,"per":1498,"be":1499,"ail":1500,"▁actually":1501,"ence":1502,"irst":1503,"ting":1504,"▁mean":1505,"ase":1506,"▁cont":1507,"▁cr":1508,"▁sup":1509,"▁didn't":1510,"ool":1511,"▁bel":1512,"▁Is":1513,"ign":1514,"thing":1515,"▁spe":1516,"dit":1517,"ical":1518,"ank":1519,"eah":1520,"▁How":1521,"ew":1522,"▁In":1523,"ob":1524,"](http://www.":1525,").":1526,"fere":1527,"▁fun":1528,"read":1529,"ade":1530,"▁under":1531,"▁res":1532,"▁post":1533,"▁real":1534,"▁same":1535,"ict":1536,"▁3":1537,"wn":1538,"ated":1539,"s?":1540,"tty":1541,"▁That's":1542,"▁very":1543,"▁te":1544,"▁ad":1545,"▁call":1546,"▁which":1547,"wik":1548,"▁well":1549,"▁K":1550,"▁those":1551,"▁day":1552,"▁that's":1553,"▁br":1554,"kes":1555,"▁sure":1556,"port":1557,"▁comment":1558,"▁happ":1559,"▁la":1560,"▁St":1561,"▁sc":1562,"ach":1563,"oy":1564,"▁Ch":1565,"ably":1566,"▁where":1567,"other":1568,"▁first":1569,"▁reddit":1570,"▁bett":1571,"fore":1572,"▁try":1573,"**":1574,"iss":1575,"▁new":1576,"▁someone":1577,"self":1578,"▁pretty":1579,"av":1580,"▁There":1581,"▁per":1582,"▁tw":1583,"▁'":1584,"▁belie":1585,"▁also":1586,"fter":1587,"igh":1588,"ft":1589,"erson":1590,"▁said":1591,"ion.":1592,"en.":1593,"ions":1594,"here":1595,"▁lot":1596,"riend":1597,"ave":1598,"▁We":1599,"▁dif":1600,"▁thought":1601,"ild":1602,"ote":1603,"ull":1604,"▁ser":1605,"ason":1606,"orm":1607,"▁again":1608,"▁Do":1609,"org":1610,"▁sub":1611,"ark":1612,"▁may":1613,"tern":1614,"▁play":1615,"▁ro":1616,"▁Not":1617,"▁find":1618,"ress":1619,"▁bad":1620,"▁take":1621,"▁ke":1622,"▁though":1623,"meric":1624,"ny":1625,"▁Why":1626,"ism":1627,"xt":1628,"▁isn't":1629,"a.":1630,"▁better":1631,"▁cons":1632,"ory":1633,"ance":1634,"▁rel":1635,"▁seem":1636,"▁My":1637,"▁app":1638,"bably":1639,"ways":1640,"leted":1641,"oc":1642,"ary":1643,"▁V":1644,"▁ever":1645,"▁person":1646,"we":1647,"▁ph":1648,"▁many":1649,"▁shit":1650,"▁own":1651,"cl":1652,"▁before":1653,"ath":1654,"▁long":1655,"▁fl":1656,"edia":1657,"▁Americ":1658,"▁start":1659,"▁these":1660,"▁its":1661,"ual":1662,"gr":1663,"lic":1664,"▁after":1665,"▁our":1666,"▁Al":1667,"▁feel":1668,"▁[de":1669,"leted]":1670,"▁[deleted]":1671,"▁che":1672,"ord":1673,"oth":1674,"ed,":1675,"less":1676,"ug":1677,"▁differe":1678,"▁count":1679,"▁tal":1680,"urn":1681,"▁dr":1682,"vers":1683,"▁always":1684,"ible":1685,"▁Yeah":1686,"▁old":1687,"ittle":1688,"ating":1689,"▁thr":1690,"▁def":1691,"▁Well":1692,"▁made":1693,"blem":1694,"▁ass":1695,"▁I'd":1696,"▁reason":1697,"▁tell":1698,"▁kind":1699,"▁des":1700,"▁el":1701,"▁pol":1702,"▁acc":1703,"▁att":1704,"▁art":1705,"ly.":1706,"ically":1707,"▁probably":1708,"orn":1709,"▁sm":1710,"▁put":1711,"▁ob":1712,"▁gir":1713,"▁problem":1714,"▁around":1715,"▁4":1716,"▁little":1717,"cept":1718,"org/":1719,"▁fact":1720,"▁love":1721,"▁show":1722,"▁bit":1723,"▁mone":1724,"▁Be":1725,"ons":1726,"pect":1727,"▁two":1728,"ly,":1729,"▁wom":1730,"▁let":1731,"▁US":1732,"amp;":1733,"▁inst":1734,"'ll":1735,"▁http://www.":1736,"▁believe":1737,"▁ide":1738,"▁wrong":1739,"s/":1740,"▁hard":1741,"ful":1742,"\".":1743,"▁years":1744,"▁kid":1745,"ince":1746,"ont":1747,"ee":1748,"▁sy":1749,"▁used":1750,"▁world":1751,"▁$":1752,"▁lif":1753,"▁that.":1754,"h,":1755,"▁On":1756,"ost":1757,"▁things":1758,"▁aw":1759,"▁car":1760,"ial":1761,"▁great":1762,"▁anything":1763,"'ve":1764,"red":1765,"▁ev":1766,"ert":1767,"▁pay":1768,"▁gen":1769,"▁word":1770,"▁rem":1771,"▁enough":1772,"ody":1773,"....":1774,"▁end":1775,"▁friend":1776,"▁high":1777,"vel":1778,"ing,":1779,"▁fucking":1780,"▁sl":1781,"▁comm":1782,"▁5":1783,"▁**":1784,"ib":1785,"ph":1786,"o.":1787,"ox":1788,"▁it,":1789,"▁while":1790,"▁makes":1791,"▁sim":1792,"▁big":1793,"'d":1794,"ait":1795,"stand":1796,"the":1797,"▁care":1798,"az":1799,"reddit":1800,"ock":1801,"▁quest":1802,"▁might":1803,"▁few":1804,"ce.":1805,"▁kill":1806,"ves":1807,"ake":1808,"ved":1809,"▁you.":1810,"▁mon":1811,"▁ins":1812,"▁ter":1813,"▁hand":1814,"du":1815,"vot":1816,".org/":1817,"▁em":1818,"▁As":1819,"▁me.":1820,"▁...":1821,"ng":1822,"▁run":1823,"get":1824,"ater":1825,"erest":1826,"ily":1827,"ely":1828,"ple":1829,"▁op":1830,"vern":1831,"ever":1832,"▁give":1833,"▁least":1834,"▁bas":1835,"▁inf":1836,"a,":1837,"▁Can":1838,"▁Just":1839,"arm":1840,"ipedia":1841,"▁Ob":1842,"▁rec":1843,"ublic":1844,"▁bet":1845,"ident":1846,"uff":1847,"▁watch":1848,"ather":1849,"lp":1850,"▁Or":1851,"icle":1852,"▁anyone":1853,"▁ent":1854,"▁name":1855,"▁girl":1856,"▁without":1857,"▁cor":1858,"ates":1859,"▁understand":1860,"ors":1861,"ise":1862,"▁min":1863,"▁getting":1864,"▁dec":1865,"les":1866,"ix":1867,"▁keep":1868,"▁I'll":1869,"▁Red":1870,"ash":1871,"old":1872,"vernment":1873,"▁Thank":1874,"▁happen":1875,"▁best":1876,"ize":1877,"arn":1878,"air":1879,"▁jo":1880,"▁inv":1881,"ered":1882,"▁last":1883,"▁stop":1884,"ama":1885,"▁doing":1886,"&amp;":1887,"pos":1888,"▁sound":1889,"▁hum":1890,"▁come":1891,"ead":1892,"i/":1893,"man":1894,"▁help":1895,"▁money":1896,"▁chang":1897,"▁nothing":1898,"ush":1899,"▁link":1900,"er,":1901,"▁sex":1902,"cial":1903,"wh":1904,"▁head":1905,"▁through":1906,"AA":1907,"ics":1908,"▁live":1909,"▁guess":1910,"on.":1911,"ular":1912,"ks":1913,"▁cle":1914,"▁tri":1915,"e.com/":1916,"▁sch":1917,"lect":1918,"gg":1919,"ows":1920,"rist":1921,"ope":1922,"ike":1923,"▁Yeah,":1924,"vie":1925,"ense":1926,"ER":1927,"▁else":1928,"day":1929,"▁saying":1930,"▁expl":1931,"▁such":1932,"▁different":1933,"▁he's":1934,"arch":1935,"▁government":1936,"res":1937,"ative":1938,"ex":1939,"▁interest":1940,"stem":1941,"▁str":1942,"▁since":1943,"ternet":1944,"▁trying":1945,"cess":1946,"▁Reddit":1947,"ation.":1948,"wiki/":1949,"▁less":1950,"olog":1951,"arent":1952,"eg":1953,"▁No,":1954,"yp":1955,"▁won":1956,"ention":1957,"wikipedia":1958,"▁using":1959,"ower":1960,"▁wouldn't":1961,"▁job":1962,"▁rep":1963,"ren":1964,"▁alread":1965,"▁ed":1966,"upid":1967,"▁:)":1968,"atter":1969,"▁eas":1970,"▁buy":1971,"▁another":1972,"▁they're":1973,"ject":1974,"▁vide":1975,"▁reg":1976,"body":1977,"▁cour":1978,"▁TH":1979,"▁both":1980,"▁child":1981,"▁When":1982,"mm":1983,"▁dri":1984,"▁add":1985,"▁ask":1986,"▁far":1987,"wikipedia.org/":1988,"▁everyone":1989,"gle":1990,"▁sur":1991,"en.wikipedia.org/":1992,"en.wikipedia.org/wiki/":1993,"IN":1994,"amn":1995,"cond":1996,"ists":1997,"--":1998,"▁article":1999,"oll":2000,"▁must":2001,"▁exact":2002,"ces":2003,"▁9":2004,"▁system":2005,"▁inc":2006,"▁seen":2007,"000":2008,"pr":2009,"amm":2010,"▁having":2011,"outub":2012,"ition":2013,"iously":2014,"▁ref":2015,"▁You're":2016,"watch":2017,"inal":2018,"▁school":2019,"▁leg":2020,"▁ca":2021,"▁May":2022,"lease":2023,"▁free":2024,"▁law":2025,"ution":2026,"uss":2027,"▁them.":2028,"▁hate":2029,"oot":2030,"▁state":2031,"▁sit":2032,"▁arg":2033,"IT":2034,"▁question":2035,"▁stupid":2036,"▁Oh":2037,".\"":2038,"▁Don't":2039,"umb":2040,"▁Un":2041,"▁Sh":2042,"▁seems":2043,"▁away":2044,"▁ap":2045,"alth":2046,"▁list":2047,"rael":2048,"rect":2049,"youtub":2050,"aw":2051,"lo":2052,"ations":2053,"▁whole":2054,"pg":2055,"▁already":2056,"ced":2057,"▁eith":2058,"▁too.":2059,"ars":2060,"▁game":2061,"▁stand":2062,"▁stuff":2063,"▁unt":2064,"▁gener":2065,"app":2066,"v=":2067,"tm":2068,"▁wasn't":2069,"youtube.com/":2070,"▁She":2071,"▁talking":2072,"▁turn":2073,"▁gam":2074,"ument":2075,"not":2076,"▁making":2077,"▁=":2078,"?v=":2079,"▁ind":2080,"▁vot":2081,"ember":2082,"▁relig":2083,"aul":2084,"ertain":2085,"uc":2086,"▁life":2087,"▁cre":2088,"youtube.com/watch":2089,"youtube.com/watch?v=":2090,"ann":2091,"ward":2092,"▁mind":2093,"▁book":2094,"▁against":2095,"nce":2096,"ied":2097,"▁Are":2098,"▁Well,":2099,"orry":2100,"▁support":2101,"▁For":2102,"),":2103,"▁Obama":2104,"▁6":2105,"ity.":2106,"▁poss":2107,"ari":2108,"▁Also":2109,"OO":2110,"roll":2111,"▁miss":2112,"sw":2113,"▁10":2114,"jpg":2115,"ific":2116,"▁ext":2117,"▁aren't":2118,"oogle":2119,"▁complet":2120,"icture":2121,"▁Re":2122,"▁fre":2123,"▁idea":2124,"??":2125,"▁wait":2126,"▁dou":2127,"▁ret":2128,"▁fin":2129,"▁gl":2130,"▁cop":2131,"ys":2132,"▁there's":2133,"▁heard":2134,"▁until":2135,"ese":2136,"▁done":2137,"▁eff":2138,"▁met":2139,"▁second":2140,"▁awes":2141,"ty":2142,"▁char":2143,"▁consid":2144,"htm":2145,"▁war":2146,"most":2147,"▁wee":2148,"▁time.":2149,"le.":2150,"uth":2151,"▁\"I":2152,"ime":2153,"▁pres":2154,"▁set":2155,"▁internet":2156,"▁yet":2157,"▁pop":2158,"▁this.":2159,"▁defin":2160,"▁resp":2161,"▁conf":2162,"▁wonder":2163,"unch":2164,"ages":2165,"▁God":2166,"200":2167,"▁Maybe":2168,"▁Paul":2169,"ouse":2170,"▁hell":2171,"ature":2172,"OU":2173,"▁/":2174,"▁bre":2175,"▁called":2176,"ction":2177,"▁disc":2178,"▁found":2179,"ond":2180,"▁Ex":2181,"ween":2182,"▁rest":2183,"▁imp":2184,"The":2185,"▁video":2186,"11":2187,"▁month":2188,"▁quite":2189,"▁coll":2190,"▁picture":2191,"ier":2192,"▁sk":2193,"▁Yes,":2194,"arly":2195,"▁Because":2196,"▁next":2197,"ird":2198,"▁it?":2199,"▁Israel":2200,"ger":2201,"▁American":2202,"bl":2203,"▁women":2204,"▁matter":2205,"▁agree":2206,"▁guys":2207,"where":2208,"ies.":2209,"al.":2210,"▁looks":2211,"▁hope":2212,"▁mem":2213,"ians":2214,"▁Now":2215,"▁once":2216,"▁8":2217,"▁Did":2218,"ork":2219,"▁Christ":2220,"▁between":2221,"▁progr":2222,"▁though.":2223,"ic.":2224,"cri":2225,"▁sw":2226,"ten":2227,"▁won't":2228,"▁exper":2229,"▁country":2230,"ute":2231,"rop":2232,"▁polit":2233,"▁maybe":2234,"▁full":2235,"▁top":2236,"▁cou":2237,"▁Any":2238,"ru":2239,"▁means":2240,"umber":2241,"▁Some":2242,"reddit.com/":2243,"ers.":2244,"▁gets":2245,"▁tax":2246,"bs":2247,"▁instead":2248,"▁left":2249,"▁rather":2250,"alf":2251,"▁Then":2252,"▁black":2253,"ude":2254,"bert":2255,"▁compan":2256,"▁sci":2257,"▁answ":2258,"▁mark":2259,"▁learn":2260,"▁iss":2261,"ning":2262,"its":2263,"▁cur":2264,"▁suck":2265,"te":2266,"ats":2267,"▁remember":2268,"▁exactly":2269,"▁hour":2270,"▁All":2271,"▁inter":2272,"▁human":2273,"led":2274,"ne":2275,"▁you,":2276,"r/":2277,"▁cool":2278,"'m":2279,"rent":2280,"▁says":2281,"ode":2282,"▁looking":2283,"▁mus":2284,"ational":2285,"▁.":2286,"▁home":2287,"▁hear":2288,"▁bus":2289,"▁now.":2290,"▁yourself":2291,"ror":2292,"▁check":2293,"aps":2294,"ized":2295,"AT":2296,"▁7":2297,"▁fam":2298,"▁Who":2299,"als":2300,"▁win":2301,"▁sign":2302,"come":2303,"▁Your":2304,".jpg":2305,"aim":2306,"▁god":2307,"▁produ":2308,"▁went":2309,"▁able":2310,"ice.":2311,"oh":2312,"tc":2313,"ate.":2314,"▁certain":2315,"cc":2316,"o,":2317,"10":2318,"ired":2319,"aph":2320,"ott":2321,"ering":2322,"▁elect":2323,"▁correct":2324,"▁small":2325,"ility":2326,"▁assum":2327,"ret":2328,"▁thread":2329,"▁place":2330,"▁tru":2331,"▁everything":2332,"on-":2333,"▁obv":2334,"i-":2335,"▁perf":2336,"▁that,":2337,"▁pass":2338,"ives":2339,"rit":2340,"▁gun":2341,"lish":2342,"ven't":2343,"](http://en.wikipedia.org/wiki/":2344,"RE":2345,"20":2346,"voted":2347,"▁thinking":2348,"▁nice":2349,"▁open":2350,"ife":2351,"▁dep":2352,"▁exp":2353,"ove":2354,"▁sing":2355,"ited":2356,"&gt;":2357,"▁comput":2358,"▁up.":2359,"OT":2360,"▁mar":2361,"▁plan":2362,"▁worth":2363,"▁entire":2364,"▁joke":2365,"▁scre":2366,"▁there.":2367,"LL":2368,"ric":2369,"html":2370,"▁explain":2371,"▁Act":2372,"▁course":2373,"▁exist":2374,"▁form":2375,"▁id":2376,"▁tot":2377,"▁myself":2378,"▁came":2379,"▁sort":2380,"ents":2381,"▁here.":2382,"▁times":2383,"aking":2384,"▁etc":2385,"ump":2386,"ken":2387,"▁cap":2388,"ract":2389,"▁almost":2390,"▁yeah":2391,"▁expect":2392,"▁saw":2393,"▁power":2394,"▁number":2395,"▁week":2396,"itch":2397,"▁class":2398,"ern":2399,"gin":2400,"att":2401,"ent.":2402,"angu":2403,"▁lar":2404,"▁fail":2405,"▁At":2406,"▁requ":2407,"▁Good":2408,"▁Se":2409,"▁one.":2410,"▁opp":2411,"TF":2412,"▁story":2413,"▁sol":2414,"▁health":2415,"or.":2416,"age.":2417,"iot":2418,"it.":2419,"ON":2420,"▁val":2421,"▁woman":2422,"\",":2423,"ugh":2424,"ef":2425,"▁19":2426,"▁haven't":2427,"▁fil":2428,"▁adv":2429,"ets":2430,"oup":2431,"▁beh":2432,"▁public":2433,"one.":2434,"▁Fuck":2435,"▁To":2436,"▁argument":2437,"onest":2438,"AN":2439,"▁mom":2440,"▁mil":2441,"▁Does":2442,"▁20":2443,"owing":2444,"▁ill":2445,"inu":2446,"▁stud":2447,"▁term":2448,"land":2449,"▁change":2450,"-s":2451,"▁rac":2452,"▁dist":2453,"ous.":2454,"▁z":2455,"▁talk":2456,"idd":2457,"▁ir":2458,"▁Fr":2459,"▁claim":2460,"▁vote":2461,"img":2462,"bt":2463,"uring":2464,"▁Wow":2465,"▁men":2466,"▁X":2467,"▁me,":2468,"-f":2469,"▁fair":2470,"ion,":2471,"▁half":2472,"▁cra":2473,"▁cost":2474,"▁each":2475,"▁Every":2476,"sel":2477,"aa":2478,"br":2479,"imes":2480,"▁vers":2481,"erv":2482,"ying":2483,"▁eat":2484,"▁movie":2485,"▁There's":2486,"ware":2487,"ines":2488,"▁wish":2489,"cy":2490,"alk":2491,"load":2492,"leas":2493,"unt":2494,"chn":2495,"ING":2496,"▁langu":2497,"ness":2498,"ply":2499,"▁fav":2500,"ught":2501,"jor":2502,"▁sense":2503,"▁orig":2504,"ings":2505,"iness":2506,"▁either":2507,"▁out.":2508,"igure":2509,"ending":2510,"▁Q":2511,"che":2512,"cially":2513,"▁completely":2514,"▁funny":2515,"▁ign":2516,"▁mention":2517,"conom":2518,"▁An":2519,"▁Also,":2520,"ES":2521,"ital":2522,"bo":2523,"vote":2524,"▁Ar":2525,"unk":2526,"ately":2527,"▁Edit":2528,"▁Mc":2529,"▁bull":2530,"▁Actually":2531,"▁abs":2532,"!\"":2533,"▁Pro":2534,"▁sent":2535,"▁damn":2536,"▁prof":2537,"ype":2538,"▁Thanks":2539,"▁food":2540,"EE":2541,"illion":2542,"▁pri":2543,"▁200":2544,"▁plac":2545,"▁equ":2546,"cr":2547,"joy":2548,"por":2549,"▁--":2550,"▁cut":2551,"zy":2552,"posed":2553,"▁edit":2554,"▁night":2555,"ilar":2556,"▁prot":2557,"▁you?":2558,"▁case":2559,"▁ant":2560,"▁One":2561,"▁par":2562,"▁imag":2563,"▁adm":2564,"ised":2565,"▁experi":2566,"to":2567,"ers,":2568,"▁vie":2569,"▁sounds":2570,"CK":2571,"!!!!":2572,"▁is.":2573,"pro":2574,"▁ey":2575,"▁pur":2576,"▁gay":2577,"▁subm":2578,"▁Go":2579,"▁drink":2580,"▁athe":2581,"hh":2582,"▁;":2583,"▁He's":2584,"▁hot":2585,"-b":2586,"▁His":2587,"outh":2588,"▁foll":2589,"▁100":2590,"▁rid":2591,"▁New":2592,"ator":2593,"▁idiot":2594,"es?":2595,"▁light":2596,"▁di":2597,"50":2598,"▁major":2599,"▁water":2600,"▁took":2601,"fer":2602,"ross":2603,"▁figure":2604,"onn":2605,"▁av":2606,"irect":2607,"velop":2608,"rol":2609,"▁log":2610,"▁smo":2611,"▁news":2612,"▁awesome":2613,"](http://www.youtube.com/watch?v=":2614,"atever":2615,"▁kids":2616,"▁side":2617,"▁comes":2618,"▁THE":2619,"▁trans":2620,"line":2621,"ale":2622,"▁well.":2623,"▁cas":2624,"▁past":2625,"▁det":2626,"▁rap":2627,"▁People":2628,"▁Com":2629,"▁needs":2630,"▁opin":2631,"▁reading":2632,"fort":2633,"irt":2634,"▁working":2635,"▁know,":2636,"▁creat":2637,"▁sec":2638,"ole":2639,"▁move":2640,"rem":2641,"▁Canad":2642,"▁effect":2643,"ality":2644,"ome.":2645,"▁ok":2646,"▁market":2647,"▁anyway":2648,"▁dog":2649,"UU":2650,"▁bro":2651,"▁sour":2652,"▁test":2653,"▁es":2654,"comment":2655,"▁all.":2656,"itely":2657,"▁hor":2658,"▁Where":2659,"▁self":2660,"▁allow":2661,"acy":2662,"rib":2663,"▁What's":2664,"▁gi":2665,"▁true":2666,"▁Let":2667,"▁dead":2668,"▁view":2669,"Th":2670,"▁comments":2671,"▁sn":2672,"S.":2673,"▁told":2674,"▁tried":2675,"▁pen":2676,"▁laugh":2677,"▁fire":2678,"lt;":2679,"▁import":2680,"io":2681,"▁account":2682,"aid":2683,"▁stor":2684,"▁started":2685,"▁nam":2686,"se.":2687,"▁single":2688,"▁Z":2689,"/0":2690,"▁mis":2691,"▁agre":2692,"▁typ":2693,"ipp":2694,"▁deal":2695,"▁you've":2696,"▁parent":2697,"▁YOU":2698,"▁prov":2699,"ence.":2700,"ient":2701,"pecially":2702,"▁wanted":2703,"▁Bush":2704,"-m":2705,"▁group":2706,"▁children":2707,"?!":2708,"▁possible":2709,"▁sugg":2710,"▁phot":2711,"▁we're":2712,"▁suggest":2713,"▁break":2714,"aster":2715,"▁goes":2716,"▁usually":2717,"*.":2718,"▁App":2719,"arc":2720,"▁econom":2721,"▁enjoy":2722,"▁:(":2723,"▁mor":2724,"HH":2725,"▁Edit:":2726,"?\"":2727,"ange":2728,"▁non-":2729,"of":2730,"▁mess":2731,"▁incl":2732,"▁friends":2733,"▁serious":2734,",000":2735,"esus":2736,"▁couldn't":2737,"▁Ser":2738,"▁people.":2739,"ation,":2740,"▁Man":2741,"▁fight":2742,"▁sad":2743,"und":2744,"▁Bl":2745,"DIT":2746,"▁tit":2747,"▁spec":2748,"▁Eng":2749,"▁death":2750,"▁build":2751,"▁mod":2752,"reddit.com/r/":2753,"▁today":2754,"ship":2755,"▁meant":2756,"▁level":2757,"▁Cl":2758,"▁is,":2759,"aring":2760,"▁main":2761,"▁ste":2762,"▁examp":2763,"ities":2764,"▁pos":2765,"for":2766,"▁hit":2767,"▁hu":2768,"▁hist":2769,"ins":2770,"▁hold":2771,"▁pe":2772,"▁face":2773,"▁imm":2774,"▁troll":2775,"fe":2776,"▁const":2777,"rible":2778,"▁white":2779,"▁that?":2780,"ether":2781,"ry.":2782,"▁proper":2783,"idence":2784,"▁Look":2785,"▁Most":2786,"uri":2787,"▁commun":2788,"▁med":2789,"igg":2790,"▁pun":2791,"▁Rep":2792,"▁doll":2793,"▁&gt;I":2794,"▁vi":2795,"used":2796,"itting":2797,"▁minut":2798,"▁attack":2799,"ax":2800,"▁Here":2801,"▁front":2802,"oid":2803,"▁surpr":2804,"ream":2805,"ive.":2806,"omb":2807,"▁Am":2808,"▁Oh,":2809,"▁bab":2810,"head":2811,"this":2812,"▁current":2813,"ine.":2814,"comments/":2815,"▁works":2816,"12":2817,"▁bar":2818,"you":2819,"haps":2820,"▁house":2821,"OR":2822,"ault":2823,"▁right?":2824,"▁uni":2825,"▁_":2826,"\"?":2827,"▁aff":2828,"▁ear":2829,"▁right.":2830,"row":2831,"AR":2832,"▁red":2833,"ery":2834,"▁pick":2835,"▁thing.":2836,"▁program":2837,"ony":2838,"▁favor":2839,"more":2840,"able.":2841,"ed?":2842,"ared":2843,"olut":2844,"ption":2845,"iter":2846,"an.":2847,"▁compl":2848,"▁not.":2849,"▁perfect":2850,"▁simply":2851,"▁eng":2852,"▁techn":2853,"like":2854,"▁cho":2855,"iving":2856,"▁bo":2857,"ton":2858,"▁type":2859,"▁Up":2860,"▁page":2861,"▁develop":2862,"full":2863,"▁fore":2864,"▁do.":2865,"atic":2866,"▁poor":2867,"▁lead":2868,"▁music":2869,"▁drug":2870,"▁taking":2871,"▁supposed":2872,"▁wind":2873,"▁control":2874,"▁difference":2875,"▁super":2876,"ling":2877,"▁\"W":2878,"▁inform":2879,"▁honest":2880,"▁mov":2881,"▁answer":2882,"▁couple":2883,"▁totally":2884,"▁Have":2885,"my":2886,"▁themsel":2887,"▁col":2888,"ane":2889,"▁fall":2890,"▁song":2891,"IS":2892,"ters":2893,"▁except":2894,"ext":2895,"▁appe":2896,"▁shot":2897,"▁America":2898,"lev":2899,"▁important":2900,"▁Even":2901,"▁social":2902,"!!!":2903,"▁likely":2904,"▁original":2905,"▁issu":2906,"oop":2907,"work":2908,"▁ri":2909,"▁site":2910,"▁sell":2911,"▁realize":2912,"▁become":2913,"▁assh":2914,"▁him.":2915,"new":2916,"▁ago":2917,"▁line":2918,"OL":2919,"▁often":2920,"et.":2921,"▁please":2922,"▁amaz":2923,"▁three":2924,"view":2925,"▁direct":2926,"▁based":2927,"▁air":2928,"▁ones":2929,"ring":2930,"▁speak":2931,"side":2932,"inux":2933,"▁ball":2934,"▁knew":2935,"▁funn":2936,"imgur":2937,"pose":2938,"vert":2939,"ison":2940,"onna":2941,"-d":2942,"▁days":2943,"ment.":2944,"▁gre":2945,"▁Per":2946,"▁(I":2947,"▁leave":2948,"▁short":2949,"ards":2950,"▁dem":2951,"▁sorry":2952,"lim":2953,"ural":2954,"▁Pl":2955,"imgur.com/":2956,"gre":2957,"▁large":2958,"▁ru":2959,"▁Pal":2960,"oint":2961,"-p":2962,"how":2963,"ral":2964,"iting":2965,"▁partic":2966,"▁vis":2967,"▁amount":2968,"▁whatever":2969,"▁room":2970,"▁example":2971,"▁Sorry":2972,".html":2973,"▁Ok":2974,"ploy":2975,"urt":2976,"▁ann":2977,"uro":2978,"ants":2979,"▁boy":2980,"▁you'll":2981,"AAAA":2982,"li":2983,"aper":2984,"▁loc":2985,"▁ve":2986,"▁definitely":2987,"ology":2988,"▁business":2989,"top":2990,"▁point.":2991,"ibly":2992,"at.":2993,"oph":2994,"▁thank":2995,"▁fix":2996,"modd":2997,"▁pain":2998,"▁this,":2999,"▁close":3000,"ried":3001,"▁anim":3002,"ocr":3003,"▁way.":3004,"sy":3005,"search":3006,"▁Jew":3007,"ess.":3008,"ever,":3009,"gan":3010,"▁crap":3011,"99":3012,"▁Sp":3013,"ing?":3014,"▁conc":3015,"▁order":3016,"gy":3017,"▁McC":3018,"▁situ":3019,"iddle":3020,"got":3021,"net":3022,"▁1.":3023,"▁result":3024,"▁pot":3025,"▁accept":3026,"▁sens":3027,"▁what's":3028,"sp":3029,"empt":3030,"ries":3031,"▁repl":3032,"ional":3033,"▁prev":3034,"▁norm":3035,"▁fan":3036,"-c":3037,"oof":3038,"▁De":3039,"▁drive":3040,"▁interesting":3041,"▁happened":3042,"▁version":3043,"no":3044,"▁dick":3045,"▁serv":3046,"▁write":3047,"▁etc.":3048,"ently":3049,"▁during":3050,"tr":3051,"▁Which":3052,"▁+":3053,"▁common":3054,"do":3055,"▁young":3056,"rel":3057,"▁Its":3058,"▁pie":3059,"▁gonna":3060,"▁consider":3061,"▁oth":3062,"irc":3063,"▁wants":3064,"by":3065,"▁lost":3066,"▁similar":3067,"▁shouldn't":3068,"▁Ro":3069,"▁Ind":3070,"book":3071,"▁wrong.":3072,"▁easy":3073,"▁brain":3074,"OM":3075,"ety":3076,"▁computer":3077,"ist.":3078,"▁Of":3079,"▁playing":3080,"▁she's":3081,"AS":3082,"ulation":3083,"▁intell":3084,"▁disag":3085,"▁living":3086,"oly":3087,"ided":3088,"aut":3089,"/c":3090,"▁viol":3091,"ED":3092,"▁running":3093,"▁refere":3094,"▁EDIT":3095,"▁soft":3096,"ler":3097,"▁design":3098,"▁forget":3099,"▁bitch":3100,"fl":3101,"▁mother":3102,"▁Like":3103,"▁pull":3104,"though":3105,"▁Please":3106,"▁Me":3107,"▁dat":3108,"▁Tr":3109,"ides":3110,"▁Ron":3111,"▁product":3112,"i.":3113,"ends":3114,"▁Jesus":3115,"▁soci":3116,"▁listen":3117,"▁fac":3118,"▁bill":3119,"▁text":3120,"▁offic":3121,"▁fem":3122,"▁Would":3123,"▁legal":3124,"▁stra":3125,"ner":3126,"▁rock":3127,"▁(and":3128,"▁subreddit":3129,"▁bring":3130,"▁respons":3131,"▁Ir":3132,"▁cannot":3133,"▁land":3134,"comm":3135,"▁chick":3136,"▁prefer":3137,"▁clos":3138,"▁games":3139,"▁stay":3140,"▁ep":3141,"▁porn":3142,"oud":3143,"UCK":3144,"-w":3145,"r.":3146,"arently":3147,"▁oppos":3148,"/)":3149,"▁AN":3150,"▁given":3151,"urb":3152,"▁cult":3153,"▁They're":3154,"▁tast":3155,"ield":3156,"▁takes":3157,"ey":3158,"▁McCain":3159,"▁discuss":3160,"▁store":3161,"EN":3162,"▁doubt":3163,"icro":3164,"▁invol":3165,"▁lim":3166,"▁Republic":3167,"▁police":3168,"▁cent":3169,"30":3170,"ked":3171,"▁With":3172,"▁coming":3173,"ounds":3174,"▁cause":3175,"▁girls":3176,"ify":3177,"on,":3178,"cing":3179,"▁search":3180,"▁dumb":3181,"▁huge":3182,"▁bank":3183,"amer":3184,"▁day.":3185,"▁&lt;":3186,"▁on.":3187,"▁yes":3188,"▁priv":3189,"oooo":3190,"ouch":3191,"▁lol":3192,"▁code":3193,"▁;)":3194,"▁2.":3195,"oose":3196,"▁evidence":3197,"h.":3198,"▁certainly":3199,"▁Christian":3200,"▁er":3201,"▁low":3202,"▁mass":3203,"▁conv":3204,"▁quick":3205,"▁illeg":3206,"▁wife":3207,"▁words":3208,"oss":3209,"AM":3210,"ina":3211,"verage":3212,"/s":3213,"▁behind":3214,"▁EDIT:":3215,"▁years.":3216,"▁occ":3217,"▁stat":3218,"▁fund":3219,"▁Really":3220,"AH":3221,"ity,":3222,"60":3223,"▁mach":3224,"▁company":3225,"▁IS":3226,"▁key":3227,"▁i'm":3228,".jpg)":3229,"itten":3230,"▁aut":3231,"▁family":3232,"olutely":3233,"▁stick":3234,"ivil":3235,"arian":3236,"▁bullsh":3237,"▁30":3238,"mod":3239,"uture":3240,"▁Google":3241,"▁knows":3242,"▁work.":3243,"leep":3244,"▁unless":3245,"▁again.":3246,"icul":3247,"▁Wind":3248,"▁others":3249,"▁hours":3250,"▁bott":3251,"ped":3252,"▁English":3253,"▁mag":3254,"▁cit":3255,"▁actual":3256,"play":3257,"▁you'd":3258,"▁click":3259,"▁box":3260,"▁anti-":3261,"▁shoot":3262,"▁ignor":3263,"go":3264,"▁arm":3265,"olution":3266,"▁auth":3267,"in'":3268,"▁0":3269,"▁charac":3270,"fully":3271,"▁pat":3272,"▁experience":3273,"▁dont":3274,"▁piss":3275,"▁lack":3276,"ement":3277,"▁bunch":3278,"▁deb":3279,"thing.":3280,"▁luck":3281,"▁camp":3282,"▁mist":3283,"▁general":3284,"itive":3285,"ies,":3286,"▁source":3287,"▁Actually,":3288,"asm":3289,"▁simple":3290,"lfriend":3291,"ices":3292,"istic":3293,"▁respect":3294,"▁webs":3295,"ither":3296,"▁worse":3297,"▁months":3298,"▁shit.":3299,"▁fat":3300,"▁\"s":3301,"▁Get":3302,"▁mur":3303,"▁toget":3304,"▁party":3305,"▁president":3306,"▁whether":3307,"▁time,":3308,"▁gave":3309,"▁spell":3310,"▁together":3311,"▁yes,":3312,"▁sal":3313,"▁know.":3314,"▁exc":3315,"US":3316,"▁watching":3317,"▁happens":3318,"__":3319,"▁treat":3320,"▁cat":3321,"-t":3322,"andom":3323,"▁follow":3324,"▁imagine":3325,"▁12":3326,"ensive":3327,"-h":3328,"▁religion":3329,"▁spend":3330,"▁happy":3331,"▁million":3332,"raph":3333,"▁asked":3334,"▁retard":3335,"ET":3336,"ior":3337,"▁\"f":3338,"▁descri":3339,"▁obviously":3340,"▁itself":3341,"▁Was":3342,"▁Wait":3343,"▁this?":3344,"▁50":3345,"▁http://en.wikipedia.org/wiki/":3346,"▁die":3347,"▁asking":3348,"urope":3349,"▁require":3350,"▁?":3351,"▁posted":3352,"▁$1":3353,"ism.":3354,"▁Americans":3355,"▁report":3356,"▁So,":3357,"▁stre":3358,"▁Sure":3359,"▁prom":3360,"▁dest":3361,"▁Yes":3362,"▁\"S":3363,"▁&amp;":3364,"▁TV":3365,"light":3366,"▁refer":3367,"▁phys":3368,"▁karm":3369,"▁clear":3370,"▁religious":3371,"▁milit":3372,"ments":3373,"▁necess":3374,"▁taken":3375,"▁though,":3376,"OW":3377,"▁now,":3378,"▁x":3379,"ID":3380,"▁future":3381,"▁ben":3382,"▁life.":3383,"▁\"A":3384,"▁da":3385,"▁paid":3386,"▁Only":3387,"▁http://www.youtube.com/watch?v=":3388,"els":3389,"ech":3390,"](http://www.reddit.com/r/":3391,"▁install":3392,"▁worked":3393,"▁web":3394,"▁reddit.":3395,"▁weird":3396,"▁middle":3397,"aff":3398,"▁along":3399,"ision":3400,"▁dev":3401,"▁mult":3402,"▁true.":3403,"ance.":3404,"board":3405,"▁terror":3406,"▁polic":3407,"ially":3408,"▁demo":3409,"fortun":3410,"▁truth":3411,"astic":3412,"ots":3413,"wards":3414,"▁language":3415,"aving":3416,"/comments/":3417,"▁especially":3418,"▁particular":3419,"ary.":3420,"urch":3421,"▁thanks":3422,"▁NOT":3423,"ored":3424,"▁them,":3425,"▁hom":3426,"▁software":3427,"▁anymore":3428,"ased":3429,"that":3430,"oun":3431,"▁well,":3432,"▁programm":3433,"orld":3434,"ec":3435,"▁beat":3436,"▁record":3437,"▁\"H":3438,"ster":3439,"▁killed":3440,"it,":3441,"what":3442,"▁Dem":3443,"▁girlfriend":3444,"erm":3445,"▁Robert":3446,"▁chance":3447,"▁Wow,":3448,"ron":3449,"▁crazy":3450,"ege":3451,"▁civil":3452,"▁extrem":3453,"▁walk":3454,"ined":3455,"▁scient":3456,"▁net":3457,"▁Gu":3458,"▁IT":3459,"▁parents":3460,"▁science":3461,"▁pract":3462,"▁seeing":3463,"form":3464,"▁#":3465,"▁personal":3466,"rup":3467,"iction":3468,"▁card":3469,"▁jud":3470,"▁clearly":3471,"▁phone":3472,"uu":3473,"▁good.":3474,"ame.":3475,"▁themselves":3476,"▁remo":3477,"▁political":3478,"▁known":3479,"80":3480,"soft":3481,"▁sca":3482,"▁ra":3483,"▁minutes":3484,"▁includ":3485,"over":3486,"ising":3487,"▁15":3488,"FF":3489,"▁absolutely":3490,"fic":3491,"ahah":3492,"▁issue":3493,"rest":3494,"▁sick":3495,"▁media":3496,"▁Right":3497,"▁protect":3498,"▁assume":3499,"▁downvot":3500,"▁yeah,":3501,"▁above":3502,"40":3503,"You":3504,"▁[this":3505,"key":3506,"▁sever":3507,"aining":3508,"edom":3509,"▁hop":3510,"orth":3511,"▁title":3512,"▁cand":3513,"▁Im":3514,"imate":3515,"▁ago.":3516,"▁giving":3517,"raw":3518,"▁near":3519,"'.":3520,"▁ridicul":3521,"▁begin":3522,"ev":3523,"▁educ":3524,"▁Br":3525,"▁Qu":3526,"eral":3527,"▁strong":3528,"ape":3529,"ended":3530,"erman":3531,"▁edit:":3532,"▁evil":3533,"▁outside":3534,"ant.":3535,"▁pleas":3536,"/2":3537,"fox":3538,"gress":3539,"verse":3540,"▁straight":3541,"ball":3542,"ilt":3543,"▁belief":3544,"▁fast":3545,"▁circ":3546,"AL":3547,"▁seriously":3548,"▁crim":3549,"▁author":3550,"▁mean,":3551,"son.":3552,"▁Tw":3553,"▁voted":3554,"▁no,":3555,"ii":3556,"me":3557,"▁basically":3558,"off":3559,"▁liber":3560,"anger":3561,"▁opinion":3562,"▁random":3563,"erve":3564,"af":3565,"ands":3566,"▁fine":3567,"▁Ph":3568,"▁Those":3569,"▁smart":3570,"▁either.":3571,"▁film":3572,".com":3573,"▁slow":3574,"▁Serious":3575,"▁curi":3576,"▁favorite":3577,"▁cheap":3578,"ium":3579,"ift":3580,"ged":3581,"▁looked":3582,"ging":3583,"▁(or":3584,"▁man.":3585,"s!":3586,"▁FUCK":3587,"▁lab":3588,"▁several":3589,"▁up,":3590,"▁standard":3591,"▁|":3592,"▁oh":3593,"▁bought":3594,"but":3595,"▁annoy":3596,"enn":3597,"▁sir":3598,"using":3599,"raq":3600,"IC":3601,"ar.":3602,"-l":3603,"▁popular":3604,"▁den":3605,"▁employ":3606,"▁Damn":3607,"sc":3608,"▁moder":3609,"▁cal":3610,"▁intellig":3611,"▁rul":3612,"lying":3613,"▁body":3614,"▁organ":3615,"in.":3616,"▁Gr":3617,"▁hair":3618,"yn":3619,"▁due":3620,"enty":3621,"▁Sc":3622,"▁played":3623,"ice,":3624,"apan":3625,"ental":3626,"pir":3627,"s...":3628,"▁Che":3629,"icking":3630,"15":3631,"▁Af":3632,"▁Fl":3633,"▁here,":3634,"▁Brit":3635,"ic,":3636,"▁Somet":3637,"s\"":3638,"▁off.":3639,"▁awesome.":3640,"▁to.":3641,"aged":3642,"as.":3643,"▁glad":3644,"er?":3645,"▁appro":3646,"▁burn":3647,"▁meet":3648,"ung":3649,"▁suc":3650,"ics.":3651,"▁crit":3652,"▁written":3653,"arr":3654,"▁Iraq":3655,"ien":3656,"▁worst":3657,"▁sleep":3658,"ones":3659,"▁allowed":3660,"itution":3661,"▁Mac":3662,"▁forgot":3663,"▁longer":3664,"put":3665,"▁bac":3666,"▁attempt":3667,"▁bor":3668,"▁obvious":3669,"▁download":3670,"ps":3671,"itted":3672,"uk":3673,"▁somewhere":3674,"▁No.":3675,"lex":3676,"ie.":3677,"▁By":3678,"▁send":3679,"ization":3680,"▁From":3681,"▁More":3682,"now":3683,"room":3684,"▁Europe":3685,"▁save":3686,"▁hurt":3687,"▁sold":3688,"▁calling":3689,"▁history":3690,"edi":3691,"y?":3692,"▁incre":3693,"▁screen":3694,"▁democr":3695,"▁process":3696,"▁too,":3697,"icrosoft":3698,"▁later":3699,"ay,":3700,"▁sus":3701,"bed":3702,"▁:-":3703,"chan":3704,"▁bi":3705,"php":3706,"▁vo":3707,"▁soon":3708,"▁telling":3709,"▁impress":3710,"LE":3711,"▁corpor":3712,"▁Aust":3713,"ission":3714,"▁copy":3715,"ent,":3716,"▁gives":3717,"▁sometimes":3718,"▁Try":3719,"▁swe":3720,"▁brows":3721,"ate,":3722,"▁considered":3723,"ivid":3724,"▁paying":3725,"▁right,":3726,"----":3727,"▁himself":3728,"▁college":3729,"▁After":3730,"▁\"The":3731,"▁Con":3732,"nect":3733,"elt":3734,"ustom":3735,"ohn":3736,"▁Pr":3737,"▁what?":3738,"is.":3739,"▁credit":3740,"▁Paulson.":3741,"▁OK":3742,"▁better.":3743,"▁share":3744,"▁Windows":3745,"▁rich":3746,"al,":3747,"▁shows":3748,"ified":3749,"▁character":3750,"▁citiz":3751,"/d":3752,"▁Down":3753,"▁pack":3754,"▁Russ":3755,"▁clean":3756,"a?":3757,"irth":3758,"▁weap":3759,"▁squ":3760,"age,":3761,"illy":3762,"▁WH":3763,"/m":3764,"▁kick":3765,"antly":3766,"iced":3767,"▁statement":3768,"▁average":3769,"▁Linux":3770,"▁Anyone":3771,"▁los":3772,"▁people,":3773,"▁heart":3774,"▁PC":3775,"ude,":3776,"▁Let's":3777,"▁engine":3778,"gen":3779,"▁insur":3780,"ia.":3781,"itty":3782,"cent":3783,"▁piece":3784,"modded":3785,"ains":3786,"▁port":3787,"▁wall":3788,"▁Mus":3789,"▁doct":3790,"▁marri":3791,"▁special":3792,"▁Ne":3793,"▁However,":3794,"▁These":3795,"▁complete":3796,"asc":3797,"▁Ad":3798,"▁invest":3799,"▁mot":3800,"▁oper":3801,"s.com/":3802,"▁stri":3803,"anc":3804,"▁kinda":3805,"▁nut":3806,"uel":3807,"▁anal":3808,"rill":3809,"▁oil":3810,"unn":3811,"▁foot":3812,"2.":3813,"▁WTF":3814,"▁touch":3815,"▁said,":3816,"izing":3817,"▁way,":3818,"▁rad":3819,"▁say,":3820,"gu":3821,"▁regard":3822,"▁UK":3823,"▁sarc":3824,"ube":3825,"VE":3826,"▁Ge":3827,"▁age":3828,"ograph":3829,"▁laws":3830,"word":3831,"irm":3832,"▁there,":3833,"19":3834,"▁majority":3835,"cle":3836,"▁rights":3837,"▁atheist":3838,"ide.":3839,"▁user":3840,"VER":3841,"▁local":3842,".S.":3843,"▁google":3844,"▁needed":3845,"▁in.":3846,"isk":3847,"cont":3848,"/200":3849,"▁nat":3850,"▁lose":3851,"▁world.":3852,"h?":3853,"▁af":3854,"uses":3855,"▁remind":3856,"▁something.":3857,"▁event":3858,"▁blood":3859,"▁dad":3860,"▁scen":3861,"▁3.":3862,"▁camer":3863,"OOOO":3864,"ally,":3865,"▁space":3866,"▁step":3867,"▁IN":3868,"ory.":3869,"▁benef":3870,"onse":3871,"▁blog":3872,"ording":3873,"▁teac":3874,"▁sum":3875,"▁regular":3876,"us.":3877,"▁thous":3878,"▁extra":3879,"▁opt":3880,"▁avail":3881,"▁Fire":3882,"Wh":3883,"par":3884,"▁mine":3885,"▁press":3886,"▁suff":3887,"▁don":3888,"▁liter":3889,"ruct":3890,"iny":3891,"▁object":3892,"▁money.":3893,"▁OS":3894,"▁band":3895,"▁tool":3896,"ination":3897,"▁down.":3898,"▁uses":3899,"▁Great":3900,"▁Int":3901,"akes":3902,"▁inde":3903,"▁within":3904,"▁are.":3905,"▁subject":3906,"▁While":3907,"ouble":3908,"gest":3909,"▁information":3910,"1.":3911,"▁inside":3912,"just":3913,"▁willing":3914,"▁enc":3915,"▁\"b":3916,"zz":3917,"t.":3918,"16":3919,"▁grow":3920,"eng":3921,"▁star":3922,"▁research":3923,"▁capital":3924,"▁neg":3925,"▁thinks":3926,"arily":3927,"▁relation":3928,"mp":3929,"▁becom":3930,"resent":3931,"ous,":3932,"▁cover":3933,"sych":3934,"▁man,":3935,"▁trust":3936,"▁Isn't":3937,"▁infl":3938,"▁Pre":3939,"eric":3940,"▁18":3941,"▁project":3942,"25":3943,"yle":3944,"▁one,":3945,"▁team":3946,"▁indust":3947,"acc":3948,"▁force":3949,"bit":3950,"▁\"p":3951,"▁not,":3952,"▁much.":3953,"▁upvote":3954,"▁thats":3955,"▁killing":3956,"▁racist":3957,"▁compet":3958,"▁avoid":3959,"▁meaning":3960,"▁feature":3961,"asp":3962,"13":3963,"▁u":3964,"▁countries":3965,"ze":3966,"▁turned":3967,"ems":3968,"▁companies":3969,"▁problems":3970,"▁block":3971,"iet":3972,"▁illegal":3973,"▁Perhaps":3974,"▁gold":3975,"▁situation":3976,"▁fucked":3977,"▁douche":3978,"ites":3979,"▁throw":3980,"ficult":3981,"This":3982,"▁four":3983,"▁40":3984,"▁military":3985,"ogn":3986,"▁lots":3987,"▁Le":3988,"▁response":3989,"▁tend":3990,"ure.":3991,"/11":3992,"▁Except":3993,"oke":3994,"ite.":3995,"▁Democr":3996,"▁worry":3997,"▁gone":3998,"images":3999,"II":4000,"gn":4001,"▁feeling":4002,"▁First":4003,"▁freedom":4004,"▁out,":4005,"▁Yes.":4006,"▁email":4007,"▁surprised":4008,"▁road":4009,"▁speed":4010,"▁amazing":4011,"mb":4012,"▁context":4013,"id=":4014,"▁custom":4015,"▁upvot":4016,"▁tre":4017,"▁weren't":4018,"s)":4019,"▁so.":4020,"izz":4021,"▁bag":4022,"▁Japan":4023,"▁dude":4024,"▁\"d":4025,"OP":4026,"▁spent":4027,"▁load":4028,"▁meth":4029,"bum":4030,"▁fake":4031,"▁normal":4032,"oe":4033,"▁points":4034,"▁boo":4035,"▁jump":4036,"ta":4037,"▁all,":4038,"▁contin":4039,"▁track":4040,"▁then.":4041,"▁difficult":4042,"google":4043,"ated.":4044,"blog":4045,"rench":4046,"▁writing":4047,"▁bur":4048,"▁nobody":4049,"▁Sounds":4050,"](http://imgur.com/":4051,"▁recomm":4052,"ibility":4053,"ask":4054,"▁connect":4055,"m,":4056,"ively":4057,"▁bad.":4058,"cell":4059,"▁\"m":4060,"yth":4061,"rom":4062,"▁fear":4063,"▁(wh":4064,"▁convers":4065,"▁decided":4066,"reci":4067,"an,":4068,"▁fur":4069,"▁ener":4070,"▁hang":4071,"▁anything.":4072,"A.":4073,"▁pow":4074,"▁dollar":4075,"ured":4076,"▁Never":4077,"/p":4078,"▁mostly":4079,"▁terrible":4080,"%2":4081,"▁more.":4082,"▁interested":4083,"▁univers":4084,"▁\"D":4085,"▁liked":4086,"▁grand":4087,"or,":4088,"▁destro":4089,"AD":4090,"▁sat":4091,"▁Since":4092,"eth":4093,"▁accident":4094,"▁create":4095,"▁speech":4096,"ividual":4097,"▁\"M":4098,"▁Hell":4099,"▁image":4100,"▁born":4101,"▁catch":4102,"▁quot":4103,"▁alone":4104,"▁beaut":4105,"▁proof":4106,"▁across":4107,"▁TO":4108,"▁easier":4109,"▁switch":4110,"▁karma":4111,"▁private":4112,"18":4113,"▁problem.":4114,"▁threat":4115,"▁choose":4116,"▁missed":4117,"▁anyway.":4118,"clus":4119,"▁Apple":4120,"oon":4121,"▁carry":4122,"ah,":4123,"▁otherw":4124,"▁her.":4125,"any":4126,"▁price":4127,"▁Rem":4128,"▁cook":4129,"▁rece":4130,"▁prop":4131,"▁easily":4132,"ana":4133,"▁things.":4134,"rew":4135,"▁about.":4136,"▁Here's":4137,"itter":4138,"▁access":4139,"ero":4140,"▁earth":4141,"▁mouth":4142,"▁wear":4143,"▁fill":4144,"++":4145,"▁\"C":4146,"▁conserv":4147,"▁profess":4148,"▁Cal":4149,"14":4150,"▁baby":4151,"▁John":4152,"▁voting":4153,"▁drunk":4154,"dom":4155,"▁attract":4156,"▁\"h":4157,"▁concept":4158,"▁shop":4159,"▁react":4160,"AY":4161,"tf":4162,"ves.":4163,"▁epis":4164,"▁wrote":4165,"▁eating":4166,"▁subs":4167,"ful.":4168,"▁return":4169,"▁disagree":4170,"▁roll":4171,"▁candid":4172,"▁missing":4173,"▁secret":4174,"▁politic":4175,"▁Pres":4176,"undred":4177,"▁higher":4178,"▁downvoted":4179,"▁\"B":4180,"▁birth":4181,"▁pret":4182,"lear":4183,"son":4184,"▁murder":4185,"▁See":4186,"▁female":4187,"70":4188,"▁late":4189,"ass.":4190,"▁hah":4191,"▁choice":4192,"▁collect":4193,"inist":4194,"fuck":4195,"▁*s":4196,"▁funny.":4197,"▁notice":4198,"▁Could":4199,"▁mad":4200,"▁data":4201,"urity":4202,"▁Unless":4203,"▁function":4204,"comp":4205,"▁fell":4206,"lam":4207,"▁comb":4208,"tain":4209,"ances":4210,"▁definition":4211,"▁father":4212,"▁so,":4213,"▁fa":4214,"estin":4215,"▁lad":4216,"aur":4217,"33":4218,"isc":4219,"▁accur":4220,"UUUU":4221,"▁putting":4222,"ration":4223,"▁German":4224,"▁Gl":4225,"▁Hmm":4226,"90":4227,"iod":4228,"ious.":4229,"▁grad":4230,"AC":4231,"rap":4232,"arb":4233,"▁posting":4234,"OS":4235,"back":4236,"▁americ":4237,"▁Internet":4238,"▁comment.":4239,"▁drop":4240,"▁back.":4241,"▁it!":4242,"▁paper":4243,"▁relationship":4244,"hem":4245,"▁insurance":4246,"icles":4247,"▁Muslim":4248,"▁Really?":4249,"arth":4250,"raid":4251,"▁SH":4252,"duct":4253,"▁position":4254,"iful":4255,"▁church":4256,"▁ang":4257,"omen":4258,"ions.":4259,"▁deep":4260,"▁fing":4261,"▁hasn't":4262,"▁Fox":4263,"▁address":4264,"▁individual":4265,"▁impl":4266,"▁course,":4267,"▁horrible":4268,"▁Microsoft":4269,"sec":4270,"▁\"c":4271,"▁penis":4272,"▁somebody":4273,"▁doc":4274,"▁cell":4275,"▁wal":4276,"▁generally":4277,"vir":4278,"▁We're":4279,"▁third":4280,"ow.":4281,"▁hyp":4282,"▁perform":4283,"cient":4284,"▁reference":4285,"ater.":4286,"ikipedia":4287,"ential":4288,"▁states":4289,"▁idea.":4290,"erc":4291,"poss":4292,"▁:D":4293,"-in":4294,"iqu":4295,"rr":4296,"▁attention":4297,"▁ST":4298,"▁smell":4299,"▁AND":4300,"▁teach":4301,"aign":4302,"phot":4303,"▁steal":4304,"▁did.":4305,"▁Someone":4306,"▁odd":4307,"ues":4308,"▁cry":4309,"aked":4310,"▁morn":4311,"▁Te":4312,"▁aware":4313,"▁mill":4314,"▁ground":4315,"▁possibly":4316,"ine,":4317,"▁complain":4318,"▁felt":4319,"▁game.":4320,"▁prove":4321,"▁fed":4322,"▁ban":4323,"▁file":4324,